<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>En Rusujo per Esperanto</title>
<style type="text/css">
body {padding-right: 10%; padding-left: 10%;}
div#titlepage, #kovrilobildo, #kovriloteksto {text-align: center; line-height: 1.5; margin-top: 4em; clear: both;}
h2 {text-align: center; font-size: 1.5em; padding-top: 4em; margin-bottom: 2em;}
.left {width:45%; float: left; text-align: center;}
.right {width:45%; float: right; text-align: center;}
.footnote, .note {border: dashed 1px; margin-left: 10%; margin-right: 10%; font-size: 0.9em; padding: 1ex;}
.fnmark {vertical-align:baseline; position: relative; bottom: 0.33em; font-size: .8em;}
.sig {text-align: right; padding-right: 8%; font-weight: bold;}
table#rangoj td {padding-right: 1ex; padding-left: 1ex; text-align: center;}
table#rangoj td.num {text-align: right;}
td.price {vertical-align: bottom; white-space: nowrap;}
.bookad {padding-left: 2ex; text-indent: -2ex;}
</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of En Rusujo per Esperanto, by A. Rivier

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: En Rusujo per Esperanto

Author: A. Rivier

Release Date: February 6, 2013 [EBook #42028]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK EN RUSUJO PER ESPERANTO ***




Produced by Andrew Sly and the Online Distributed
Proofreading Team at http://www.pgdp.net. Thanks to the
Esperanto-Fondajho Cesar Vanbiervliet for providing the
original book.






</pre>


<div class="note">
<p><b>Noto de transskribanto:</b></p>

<p>En la originala libro aperis listo de preseraroj. &#264;iu el ili mi korektigis
en &#265;i tiu teksto, kaj krom aliaj &#285;ustiga&#309;oj, registri&#285;is per html-aj komentoj.
Anka&#365; originalajn pa&#285;komencojn mi simile registris.</p>
</div>

<div id="kovrilobildo">
<a href="#kovriloteksto"><img src="images/cover.png" width="413" height="627" alt="Bildo de kovrilo"></a>
</div>
<!-- pagxo nenumerata -->
<div id="titlepage">
<p style="font-size: 2em;">A. RIVIER.</p>

<h1 style="font-size: 2.5em;word-spacing:0.5ex;">EN RUSUJO<br>

PER ESPERANTO.</h1>


<div class="left">
LIBREJO<br>
"Esperanto".<br>
26, Tverskaja, Moskvo,<br>
Rusujo.
</div>
<div class="right">
&#1050;&#1085;&#1080;&#1078;&#1085;&#1099;&#1081; &#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1098;<br>
"&#1069;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086;".<br>
26, &#1058;&#1074;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103;, &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;,<br>
&#1056;&#1086;&#1089;&#1089;&#1110;&#1103;.
</div>
</div><!-- pagxo nenumerata -->



<p style="clear: both;font-weight: bold;letter-spacing:0.5ex;padding-top: 4em;">&#1052;&#1054;&#1057;&#1050;&#1042;&#1040;.</p>

<p>&#1058;&#1080;&#1087;. &#1055;. &#1055;. &#1056;&#1103;&#1073;&#1091;&#1096;&#1080;&#1085;&#1089;&#1082;&#1072;&#1075;&#1086;, &#1057;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1073;&#1091;&#1083;&#1100;&#1074;., &#1089;&#1086;&#1073;. &#1076;&#1086;&#1084;&#1098;.</p>

<p>1911.</p>
<!-- pagxo nenumerata -->




<p style="font-size: 1.5em;text-align: center;word-spacing:0.5ex;padding-top: 4em;">En Rusujo per Esperanto.</p>


<p>Per tiu &#265;i rakonto, mi certe ne pretendas malkovri anta&#365; la
tutmonda esperantistaro la misterojn de nekonata lando. Se ne
ofte, &#285;is nun, la turistoj vizitas la moskovan imperion, tamen la
revolucio, anta&#365; ne longe okazinta, altiris sur &#285;in la atenton de
la fremdularo, kaj multaj libroj a&#365; revuoj pli malpli &#285;in konigis
al la legantaro. Anka&#365; mi ne intencas malka&#349;i por la mondo la
ka&#365;zojn, kondi&#265;ojn kaj rezultatojn de la rusa krizo: tia ambicio
estus tute ridinda &#265;e simpla ekskursisto, kiu vivadis nur dum ses
semajnoj en unu parto de la vastega Rusujo.</p>

<p>Mia deziro estas tute alia, malpli alta, sed ver&#349;ajne, pli
interesa por niaj samideanoj. Mi faris eksperimenton esperantistan.
Mi, per tre modestaj rimedoj, sen la helpo de ia ajn Cook'a
agentaro, de ia ajn interpretisto, kvankam mi tute ne sciis la rusan
lingvon,&mdash;sukcesis veturi el mia urbo, Al&#285;ero, en Rusujon, kaj
tie restadi, kiel mi jam diris, dum unu monato kaj<!-- pagxo 004 --> duono; tie mi
&#285;uadis la plezuron de nekutimaj impresoj kaj sen&#265;esaj surprizoj
anta&#365; homoj kaj a&#309;oj por mi tute novaj,&mdash;kaj, kune, mi sentis
min komforte, libere, sen&#285;ene, kaj hejme, kvaza&#365; mi estus en mia
familio! Tian situacion tute apartan mi &#349;uldis nur al Esperanto,
konstanta perilo de miaj rilatoj kun miaj &#265;irka&#365;antoj!</p>

<p>&#348;ajnas al mi utile konigi la kondi&#265;ojn de tiu eksperimento, la
specialajn impresojn de tiu peresperanta voja&#285;o, la rezultatojn,
kiujn mi atingis. Jen kion mi celas per tiu rakonto.</p>

<p>Anta&#365; ol komenci, mi devas fari du &#285;eneralajn rimarkojn. Unue, &#265;ar
mi vizitis nur parton de Rusujo, kiu estas tre diferenca la&#365; siaj
provincoj, mia priskribo koncernas nur la regionon de mi vizitatan.
Due, mi faris mian voja&#285;on dum la somero de 1905; miaj turistaj
rimarkoj ne povas do aludi la &#349;an&#285;ojn, okazintajn poste en tiu
lando.</p>




<h2>I.</h2>


<p>L' ideon de tiu voja&#285;o mi ne havis mem; &#285;in al mi donis rusa
korespondanto, kiu, post trijaraj leteraj rilatoj, estis i&#285;inta mia
bonega amiko. La priskribo de niaj landoj tiel malsimilaj<!-- pagxo 005 --> estis unue
la precipa temo de niaj nepersonaj leteroj; sed, iom post iom, ni
malkovris unu al la alia nian pensmanieron, nian familian kaj hejman
rondon, nian privatan kaj kutiman vivadon, kaj, &#265;ar la simpatio ne
sentas interspacon, okazis, ke ni, perleteraj konatuloj, amiki&#285;is
pli intime ol multaj homoj, kiuj renkontas unu la alian &#265;iutage. Tiu
situacio estis iom malordinara. X. de Maistre, en sia noveleto: La
leprulo de urbo Aoste, priskribas la strangan vivadon de du gefratoj
lepraj, tute izolitaj de la cetera homaro, kiuj lo&#285;as en apudaj,
sed apartigitaj rifu&#285;ejoj, dividitaj per muro a&#365; kreska&#309;barilo,
kiuj povas kunparoli kaj kunvivadi en sen&#265;esa intimeco, sed neniam
vidas unu la alian. Mia situacio, rilate al s-ro Speranskij, estis
iom simila, kaj mi forte beda&#365;ris la barilon, inter ni metitan de la
granda interspaco.</p>

<p>Tamen mi ne supozis tiun barilon transirebla, &#265;ar se la francoj ne
estas plu tiom malvoja&#285;emaj kiom anta&#365;e, tamen Rusujo ne estas
&#285;is nun, pro sia malproksimeco, enirinta en la ordinaran sferon de
iliaj ekskursoj. Cetere, la milito rusa-japana tiam estis en sia
plej akra periodo, ribeletoj jam ekaperis en diversaj partoj de la
imperio, anta&#365;signo de &#285;enerala eksplodo,<!-- pagxo 006 --> kaj tiu cirkonstanco
tute ne &#349;ajnis ta&#365;ga por plezura voja&#285;o. Fine mi ne sciis la
rusan lingvon, mia amiko ne parolis france; nia sola rilatilo estis
Esperanto, kaj se &#285;i estis sufi&#265;a por niaj leteroj, &#265;u &#285;i povis
tiom ta&#365;ge ebligi parolajn rilatojn? Mi estis parolinta esperante
nur kun francoj kaj, iafoje, kun unu anglo; s-ro Speranskij estis
uzinta Esperanton nur kun siaj samlingvuloj. Povis esti, ke niaj
prononcoj, tre malsimilaj, malebligus kunparoladojn. Kiam do li
proponis al mi viziti lin en Rusujo, &#265;ar li mem, pro personaj
ka&#365;zoj ne povis veturi en Al&#285;eron, tiu afero &#349;ajnis al mi,
komence, tute ne efektivigebla.</p>

<p>Sed mia amiko protestis kontra&#365; mia opinio, certigis, ke tiu voja&#285;o
estas tre farebla, ke, se necese, li min atendos sur la rusa limo; li
donis al mi detalan vojiran planon, kun kelkaj rusaj frazoj, necesaj
por la fervoja veturado, tradukitaj esperante, kun prononco, montrata
per esperantaj literoj. Sume, lia insisteco estis tia ke, helpata de
mia mema dezirego, &#285;i venkis mian &#349;anceli&#285;on kaj mi decidis veturi
al mia amiko.</p>

<p>Sumi, kie li lo&#285;as, estas urbeto de la gubernio &#292;arkov, en la suda
parto de Rusujo. Mi intencis veturi tien tra la haveno Odessa; tiel<!-- pagxo 007 -->
mi faros la pli longan parton de mia voja&#285;o &#349;ipe kaj facile, kaj
povos restadi dum kelkaj tagoj en Konstantinoplo, tiu fama &#265;efurbo,
en kiu sin miksas pentrinde &#265;iuj rasoj de la okcidenta kaj orienta
mondoj. Sed mia fervoja trairado tra la cara lando pli malkvietigis
min, pro mia nescio de la lingvo rusa. Mi do skribis en Odessa
al s-ro Gernet, konata verkisto de la unua esperanta literaturo,
por peti kelkajn sciigojn. Li tuj proponis tre afable esti mia
gastiganto, montri al mi sian urbon kaj meti min en la vagonaron, kiu
veturigos min &#285;is Voro&#309;ba, kie min atendos mia amiko. Dank' al tiu
kompleza helpo, &#265;iuj lingvaj malfacila&#309;oj estis malaperontaj, sed,
ho ve! neatendita&#309;o estis malordigonta planon tiel bone aran&#285;itan!</p>

<p>Mi forveturis el Marseille, la 20-an de majo 1905 per la franca
vapor&#349;ipo Im&#233;r&#233;th&#233;e, kiu sin direktis senhalte al Konstantinoplo.
Mi iom timis enui dum tiu sestaga mara vivado. Sed, kiam la
gevoja&#285;antoj, post unutaga silenta kaj reciproka observado, fine
decidis konati&#285;i, ili rapide amiki&#285;is kaj ekvidis, ke estas
agrablege &#349;ipveturi en &#285;oja kaj simpatia rondo, tra la mirindaj
vida&#309;oj de la Mediteranea maro: la markolo Bonifaco, &#349;ajnanta kiel
Danta infera pejza&#285;o,<!-- originale: pejza&#309;o, --> kun &#285;iaj dan&#285;eraj &#349;tonegoj, batataj de la<!-- pagxo 008 -->
ondaro; la markolo de Messina, sunhela inter du ri&#265;aj marbordoj,
kun &#285;iaj anta&#365;e timegindaj rifoj Charybdis kaj Scylla<span class="fnmark">[1]</span>, preter
kiuj transveturis malestime nia &#349;ra&#365;b&#349;ipo; la maro Ar&#293;ipelago,
blua kiel la &#265;ielo, semita per insuloj, kiel &#285;i per steloj, kiel
&#285;i, anka&#365;, plena da mitologiaj memora&#309;oj; la mareto Marmara, kies
facilajn ondetojn tu&#349;etas per siaj flugiloj la blankaj alcionoj;
fine, &#349;prucanta el horizonto, kiel &#293;imera teatra&#309;o, kun siaj
nekalkuleblaj palacoj, pre&#285;ejoj, kupoloj kaj altegaj minaretoj,
&#265;iukolora sed precipe blanka, helega, sanktega, majestega, la re&#285;o
de Oriento, la urbego de l' &#264;efo de l' Kredantoj, Konstantinoplo!</p>

<p class="footnote">[1] Tiam, mi ne supozis, ke tri jarojn poste, terurinda
katastrofo ruinigos tiun belegan landon.</p>

<p>Kial, ho ve! &#285;i estas tiom malpura, kaj, ofte malbonodora! Kial
&#285;iaj lo&#285;antoj tiel kortu&#349;inde konsentas por friponi la nespertajn
voja&#285;antojn? Kiam, internaciaj spesmila kaj spesdeka moneroj, vi
anstata&#365;igos la multenombrajn turkajn monerojn, &#265;iam valorajn, se
vi ricevos ilin el kambiisto, sed &#265;iam, anka&#365;, elkursigitajn, se,
vice, vi deziras redoni ilin al enlandulo!</p>

<p>Pri Konstantinoplo mi ne parolos longe, unue &#265;ar tio ne estas la
temo de tiu rakonto pri Rusujo,<!-- pagxo 009 --> due, &#265;ar mi vizitis &#285;in malbone
kaj en tre neta&#365;ga animstato. La duan tagon de mia &#265;eestado,
disvasti&#285;is la famo, ke subita revolucio &#309;us eksplodis en Rusujo.
Mi kuris al la turka limimposta salono, petis informojn. Tie mi
renkontis amason da ekscitegitaj homoj, kiel mi dezirantaj veturi en
Odessa'on. Al iliaj insistaj demandoj la turkaj oficiroj nur mallonge
respondis, kun mokema rideto, ke ili nenion scias, krom tio, ke
de nun &#265;iuj &#349;ipaj rilatoj kun Rusujo estas interrompataj. En la
rusa konsulejo, simila lakonismo; oni ricevis min per sindetenema
&#285;entileco, kaj konsilis, ke mi atendu &#285;is... nedeterminata tempo!
Cetere nenia tiea gazeto e&#265; aludis pri la rusaj aferoj, &#265;ar, tiam
ne estis ankora&#365; okazinta la turka revolucio kaj la severega cenzuro
malpermesis &#265;iujn informojn pri io ajn kontra&#365;a je la principo
a&#365;tokrata. Kiam la prezidanto Carnot, kaj, poste, la re&#285;o Humberto
estis mortigitaj, la &#309;urnaloj de Konstantinoplo raportis nur, sen
plia komentario, ke ili "mortis subite"!</p>

<p>Kiel kutime, pro la manko de precizaj informoj, la fantazioj
fervoradis. Greka kuracisto, kiu man&#285;is apud mi en mia hotelo,
rakontis, ke la tuta Rusujo ribeladas, ke oni pafas e&#265; kontra&#365;
la vagonaroj kaj fremduloj, ke li forte<!-- pagxo 010 --> konsilas min forlasi mian
projekton veturi nun en tian landon...</p>

<p>Imagu, kia estis mia situacio! Post longaj kaj detalaj anta&#365;preparoj
mi fine &#309;us forvoja&#285;is tra la tuta Mediteraneo por viziti mian
rusan amikon, mi jam estis malproksima je pli ol 3.000 kilometroj de
mia patrujo, kaj &#309;us atingonta mian celon, kiam subita malhelpa&#309;o
min haltigis kaj devigis returnen iri! Mi ne povis submeti&#285;i je tiu
mokinda kaj malesperinda konkludo. Aliparte, mi ne povis atendadi en
Konstantinoplo la eble tre malfruan paci&#285;on de Rusujo. Kion do fari?</p>

<p>Fine, mi eksciis, per konfidenciaj informoj de la franca vickonsulo,
kio reale okazis. Kiras&#349;ipo Knjaz Potemkin kaj unu torpedoboato
estis ribelintaj kaj pafadintaj kontra&#365; urbego Odessa; pro tio
estis malpermesate eniri en tiun havenon kaj en Sevastopol'on; oni
diris, ke la suda parto de Rusujo estas revolucianta, anka&#365; Polujo.
Eble inter tiuj ardejoj de agitado, apud la Rumana a&#365; A&#365;stra limo,
estis pli kvieta regiono, tra kiu mi povus veturi al Sumi. Mi do
tuj decidis iri &#349;ipe al Konstantza, rumana haveno kaj poste, per
fervojo, tra Bukure&#349;ti kaj &#264;ernovic &#285;is la a&#365;stra-rusa limo. Tiel
mi ne povis profiti la sindonan helpon de s-ro Gernet en Odessa,
kaj<!-- pagxo 011 --> devis sen ia rimedo esperanta veturi tra Rumanujo kaj parteto
de A&#365;strujo. Kredeble, sur tiu nova vojo, estis anka&#365; samideanoj.
Sed mi ne sciis iliajn adresojn, kaj vane mi ser&#265;is esperantistan
jarlibron &#265;e la librovendistoj de Konstantinoplo. Kiom mi beda&#365;ris,
ke mi ne zorgis a&#265;eti en Francujo tiun utilegan libron, &#265;ar mi
sciis nek la rumanan, nek la grekan, nek la germanan, nek la polan
lingvojn, parolatajn en la landoj de mi traveturoraj.</p>

<p>Tamen, komence, min ne &#285;enis mia lingva neklereco, &#265;ar mi havis
la bon&#349;ancon renkonti francon sur la vapor&#349;ipo Re&#285;o Karolo I,
kiu portis min al Konstantza. Mia sampatrujano veturis, kiel mi, en
Bukure&#349;t'on, kaj kompleze estis mia gvidanto dum la tago, kiun mi
pasigis en tiu &#265;efurbo de Rumanujo.</p>

<p>Kia kontrasto kun Konstantinoplo! Tie mi sentis min en urbo vere
e&#365;ropa, &#265;e libera popolo. Plu ne estis cenzuro, kaj fine mi povis,
per francaj gazetoj, scii la detalojn de la ribelado en Odessa kaj
Polujo. Nenia agitado estis anoncata proksime je la limo a&#365;stra,
kaj mi esperis, ke mi povos eniri sen malfacila&#309;o en Rusujon per la
limurbeto Novosjedlic.</p>

<p>Kio plej frapis mian atenton, dum mia tre mallonga &#265;eestado<!-- originale: &#265;eestando --> en
Bukure&#349;ti, estas la stranga<!-- pagxo 012 --> kontrasto inter tiu urbo belega,
anta&#365;ema kaj tute civilizita, kaj la &#265;irka&#365;aj kamparoj ankora&#365;
tre orient&#349;ajnaj, kun ilia lo&#285;antaro vestata per &#265;emizegoj,
ornamataj per pentrindaj ru&#285;aj broda&#309;oj. Kelkaj detaloj, cetere
montris la proksimecon de la orientaj moroj, anta&#365; ne longe regantaj
en Bukure&#349;ti mem. Ekzemple, kurioza&#309;o de tiu urbego estas &#285;ia
veturigistaro. &#308;us alveninte la fremdulo rimarkas en la stacidoma
placo sidantajn sur l' anta&#365;a&#309;o de belaj veturigiloj strangajn
homojn, vestatajn per longa velura malhela kitelo apena&#365; vidiganta
glazurajn botojn, kun silka zono delikate kolorigata, palblue,
helflave a&#365; rozkolore, kaj super tiu kvaza&#365; virina vesto, sin
montras dika, ru&#285;a, grasbrila, senhara viza&#285;o, je stranga mieno,
je pli stranga vo&#265;o, kun abomena &#349;irmil&#265;apo, simila je tiuj de
la parizaj noktovagistoj! Tiuj&mdash;mi ne kura&#285;as diri viroj!&mdash;estas
Rusoj de la religia sekto "skopci", kiuj, opiniante, ke la volupto
ka&#365;zas &#265;ion pekan, &#349;irmis sin je &#265;iam kontra&#365; &#285;i per operacio!
Beda&#365;rinde tiuj "blankaj kolomboj"&mdash;tiel ili sin nomas&mdash;deziras
iafoje &#349;irmi anka&#365; aliajn pekantojn, kaj perforte "kolombigas"
ilin. Tial la rusa registaro ilin persekutas kaj sendas en Siberujon;
tial, sekve, multaj kolomboj forflugas al Rumanujo, pli tolerema
lando,<!-- pagxo 013 --> kaj formas en Bukure&#349;ti veturigistan korporacion. Do, per
tiuj strangaj birdoj, mi havis mian unuan kontakton kun Rusujo!</p>

<p>&#284;is nun min ne estis malhelpinta la lingva demando, &#265;ar en
Konstantinoplo multaj parolas france, kaj en Bukure&#349;ti mia
kunvoja&#285;anto estis mia tradukisto. Sed tie mi devis lasi lin kaj
voja&#285;i per miaj propraj rimedoj tra Rumanujo, iom tra A&#365;strujo,
kaj fine tra la suda Rusujo &#285;is Voro&#309;ba, loko de mia renkonto kun
s-ro Speranskij. Tial mi povis eksperimenti la utilegecon de lingvo
internacia! Kiom da fojoj mi beda&#365;ris, ke mi ne povas sekvi mian
peresperantan voja&#285;planon tra Odessa, kun la helpo de s-ro Gernet!
Mi estis kvaza&#365; surdmutulo, devigata veturi tra nekonata lando,
sciante nek la precizan fervojan horaron, nek la da&#365;ron de l' haltoj
por man&#285;i, nek la &#349;an&#285;ejon de vagonaroj, &#265;iam timante, ke mi
eble sekvas malbonan direkton, kaj elvojiras. Kiu scios iam, kiom
oni &#349;telis &#265;e mi en Itzkani, sur la rumana-a&#365;stra limo, kiam mi
devis doni al ia mon&#349;an&#285;isto plenmanon de &#265;iuspecaj turkaj kaj
rumanaj moneroj, de mi ne konataj, kaj ricevi inter&#349;an&#285;e ne malpli
nekonatajn a&#365;strajn monerojn?</p>

<p>En &#264;ernovic, grava a&#365;stra stacidomo, mi devis halti, mendi
vesperman&#285;on, a&#265;eti novan bileton<!-- pagxo 014 --> por veturi al Novosjedlic sur la
rusa limo, kaj &#265;ion fari per signoj!</p>

<p>Estis jam krepusko, kiam mi forveturis per vagonoj etaj kiel knabaj
ludiloj kaj memorigantaj niajn francajn departamentajn vagonetojn.
Mi staris sur l' ekstera plata&#309;o de mia veturilo kaj rigardis
melankolie la pejza&#285;on, ru&#285;e lumigatan, kvaza&#365; de fajrego, de
la lastaj radioj de l' suno &#309;us malaperonta sub la horizonto. Nia
vagonaro trapasis sur pontego tra la rivero Pruth, en kies akvoj
nudaj knaboj, ru&#285;e kolorigataj, kiel diabletoj, de l' sunradiaro,
petolis kaj faris al ni &#349;ercajn salutojn. Apud mi en la vagono
kelkaj fra&#365;linoj gaje babiladis man&#285;ante bombonojn, kaj du
junuletoj, en gimnaziaj uniformoj, kunparolis amike, observadante
la pejza&#285;on.</p>

<p>Stranga impreso de izoleco premadis mian koron. &#264;iuj &#265;i tiuj
gehomoj sentis sin hejme kaj komforte; kviete ili &#285;uis la pacigecon
de tiu krepusko kaj la dol&#265;econ de simpatiaj rilatoj kun siaj
samuloj, nur mi estis sola en tiu fremda lando, kaj kvaza&#365;
apartigata de l' cetera homaro pro mia lingva malsimileco. Kun tiu
melankolia sento sin miksis iom da maltrankvili&#285;o. Post kelkaj
horoj, dum la venanta nokto, mi alvenos sur la limon de Rusujo,
celo de mia dusemajna<!-- pagxo 015 --> voja&#285;ego. Kia estos mia akcepto? Proksima
estas tie la rusa Polujo, kiun la Bukure&#349;ti'aj gazetoj montris
tute revolucianta.<!-- originale: revoluciantan. --> &#264;u oni permesos min eniri kaj voja&#285;i al mia
amiko? La malhela nokto, kiu nun &#265;irka&#365;is min, &#349;ajnigis ankora&#365;
pli malafabla, kaj malkvietiga tiun alproksimi&#285;on de la ne konata,
misterplena lando. Kaj subite mia izoleco inter tiuj gehomoj gajaj
kaj babilantaj i&#285;is al mi tute netolerebla kaj mi decidis rompi
&#285;in, iel ajn iam rilati&#285;i kun ili, resti efektive ano de homa
rondo...</p>

<p>Cetere mi bezonis informojn pri diversaj detaloj rilate al mia
alveturo sur la rusa limo: la horon de mia alveno, la staton tiean de
la ribelado, la formala&#309;ojn, postulatajn de la limgardistoj, k. t.
p. Mi do aliris apud la amba&#365; gimnazianoj kaj alparolis ilin france:
neniu komprenis. Per la lingvo angla, simila rezultato. Eblete, mi
pripensis, ili komprenos la lingvon Esperanton?</p>

<p>Ho ve! tiu provo anka&#365; ne sukcesis. Tiam, incitate de l' bezonego,
mi faris heroan memorpenadon, kaj ekparolis... latine! Cicero, vualu
vian viza&#285;on! Depost pli ol deksep jaroj, mi estis forlasinta
la benkojn de liceo kaj &#265;iun rilaton kun la latina literaturo.
Plie, e&#265; la Romanoj estus tre embarasataj uzi sian lingvon por<!-- pagxo 016 -->
paroli pri fervojaj kaj limimpostaj demandoj. Fine la a&#365;straj
gimnazianoj ne eldiras la latinajn vortojn kiel ni Francoj. Mi
nerefuteble eksperimentis la neta&#365;gecon de tiu antikva idiomo por
la modernaj rilatoj. La rezultato estis ridinda kaj preska&#365; nula.
Tamen niaj reciprokaj klopodoj por kompreni unu la alian donis tiun
efikon, ke mi sentis min malpli izola, kaj mi tre beda&#365;ris miajn
kunvoja&#285;antojn, kiam ili lasis min en la a&#365;stra limstacidomo
Novosjedlic.</p>

<p>Dek minutojn poste, nia vagonaro haltis definitive en la rusa
stacidomo.</p>

<p>Mi neniam forgesos la fortan impreson de tiu nokta alveno, sur
la sojlon de tiu lando, fine de mi atingatan, malgra&#365; tiom da
malfacila&#309;oj. Anstata&#365; la bruego, kutima al niaj okcidentaj
stacidomoj, silento regis, dum ni staris kun niaj paka&#309;oj, la&#365;
unu vico, en longa &#265;ambrego, anta&#365; limpolicistoj, kiuj severe kaj
esploreme observadis nin. &#348;ajnis, ke ni estas aro de punlaborantoj,
kondukataj en Siberujon! Cetere, inter miaj kunvoja&#285;antoj, eble,
estis efektive forkurintuloj, provantaj reveturi nekonate en sian
patrujon,<!-- originale: partrujon, --> kaj la policistoj de la rusa limo havas specialan flaradon
por ilin malkovri. Kompreneble la ribelado en Polujo igis tiun
inkvizicion ankora&#365; pli severa; tial, timante ian malfacila&#309;on, mi
decidis<!-- pagxo 017 --> montri specialan administracian atestilon, kiun mi kunportis
la&#365; konsilo, al mi donita de la rusa konsulo de Al&#285;ero, por pli
faciligi, se bezone, mian voja&#285;on en tiu lando, kie &#265;iu regna
funkciulo estas alte estimata. Mi do donis tiun atestilon, kun mia
pasporto al limpolicisto, kaj klopodis komprenigi, &#265;u france, &#265;u
geste, &#265;u e&#265; per kelkaj rusaj vortoj, anta&#365;e<!-- originale: anta&#365; --> lernitaj parkere, ke
mi estas &#349;tatoficisto de la Al&#285;era gubernistejo.</p>

<p>Mia policisto a&#365;skultis &#285;entile, sed skuis sian kapon por montri,
ke li ne komprenas. Tamen la vorto gubernistejo altiris lian atenton
kaj li ripetis demande per la rusa lingvo:</p>

<p>&mdash;Gubernia? Gubernia?</p>

<p>&mdash;Da! Da! (Jes! Jes!)&mdash;mi respondis.</p>

<p>Li salutis kaj iris al tri oficiroj, sidantaj anta&#365; tableto en la
ekstrema&#309;o de la &#265;ambrego. La oficirestro prenis mian atestilon,
mian pasporton, rigardis longe kaj montris ilin al siaj kolegoj, kaj
triope ili rigardis min. La limpolicistoj rigardis min anka&#365;, kaj
anka&#365; rigardis min scidezire miaj kunvoja&#285;antoj.</p>

<p>Mi devas konfesi, ke mi sentis min tre &#285;enata kaj sendis interne al
&#265;iuj diabloj mian decidon montri mian administracian atestilon kaj
tiel<!-- pagxo 018 --> altiri sur min atenton, eble malfidon, anstata&#365; simple doni
mian pasporton, kiel &#265;iuj aliaj.</p>

<p>Fine, post momento, kiu &#349;ajnis al mi momentego, iu el la oficiroj
venis al mi, salutis, redonis miajn paperojn kaj min alparolis...
ruse.</p>

<p>Mi povis nur respondi, ke mi ne komprenas.</p>

<p>Vice, li anka&#365; diris, montrante mian atestilon.</p>

<p>&mdash;Gubernia? Gubernia?</p>

<p>&mdash;Da! Da!&mdash;mi diris.&mdash;Gubernia! Al&#309;ir! (Al&#285;ero!)</p>

<p>Tiam li &#285;entile klini&#285;is, geste komprenigis, ke mi ne bezonas
malfermi mian paka&#309;on, ordonis al portisto preni &#285;in, kaj parolis
al oficisto, kiu respekte salutis, kaj kondukis min al la rusa
vagonaro, dum miaj kunvoja&#285;antoj estis devigataj liveri sian
paka&#309;aron je la severa inkvizicio de la limpolicistoj.</p>

<p>Tian mirindan efikon havis mia administracia atestilo, kaj iafoje<!-- originale: iafoe --> mi
suspektas, ke la rusa policistaro de Novosjedlic kredis, ke mi estas
mem la &#285;enerala<!-- originale: generala --> registo de Al&#285;erio!</p>

<p>La fizionomio de la rusaj fervojoj estas tre speciala. La oficistaro,
rigida en sia uniformo, faras la impreson de soldataro, sed, male la
voja&#285;antaro havas &#349;ajnon familian kaj hejman, kiu tuj altiras la
atenton de la fremdulo. Tio devenas parte el la instaleco de la rusaj
vagonaroj,<!-- pagxo 019 --> multe pli komfortaj ol niaj francaj veturiloj. La rusa
relvojo estas je unu triono pli lar&#285;a ol tiuj de okcidenta E&#365;ropo;
sekve, la vagonoj estas pli lar&#285;aj kaj anka&#365; pli altaj. &#264;e iliaj
amba&#365; ekstrema&#309;oj estas platformoj kun necesejoj-tualetejoj, kaj
inter ili koridoro kun vitra&#309;oj, la&#365;longe de kiu staras vico
de vagonfakoj kun pordoj, kiuj &#349;ajnas kiel &#265;ambretoj kaj havas
lar&#285;ajn remburitajn benkojn kaj tableton. Speciala sistemo de
risortoj permesas instali super &#265;iu benko, je duona alteco al la
plafono, supran benkon anka&#365; remburitan. Tiuj du eta&#285;oj de benkoj,
tute similaj je &#349;ipaj ku&#349;etoj, permesas, ke &#265;iu voja&#285;anto, e&#265; en
tria klaso, povu ku&#349;i&#285;i dum la nokto. Kutime la rusaj voja&#285;antoj
portas kun si kapkusenon kaj kovrilon, dank' al kiuj ili povas
dormi kiel hejme. Kiam estas taglumo, la virinoj sidas &#265;irka&#365; la
tableto, kaj preparas en tekru&#265;oj la familian teon per bolanta akvo,
a&#265;etita en la stacioj, dum la viroj faras, per speciala ileto, siajn
bonodorajn cigaredojn. Se oni deziras esti tute hejme, oni a&#265;etas
aldonan bileton, nomatan "plackarta", kiu donas la rajton sidi en
aparta fako, kie neniu povas &#285;eni vin; e&#265; estas aparta fenestreto
por la nepraj komunikoj kun la fervoja oficistaro. Eble tiun hejman
impreson de la rusaj varonaroj pli fortigas la &#285;enerale<!-- pagxo 020 --> malrapida
irado de la lokomotivo kaj &#285;ia tre orient&#349;ajna malakurateco,
kiu permesas, ke oni atendu pacience la bonvolon de ia altranga
voja&#285;anto, prokrasti&#285;anta apud bongusta glaseto da "vodka" (sekala
brando) en la stacidoma bufedo!</p>

<p>Mi bezonis du noktojn kaj unu tagon por veturi tra la interspaco de
la rusa limo &#285;is Voro&#309;ba. Mi voja&#285;is tra senfina ebena&#309;ego bone
kulturata, kun disaj lignaj vila&#285;etoj, el kiuj malri&#265;aj mu&#309;ikoj
(kamparanoj), vestitaj per botoj kaj longaj tulup'oj, venis al la
fervojo rigardi nian transrapidantan vagonaron. Iliaj longbarbaj
viza&#285;oj esprimis bonecon kaj strangan miksa&#309;on de ruzemeco kun
naiveco. Venis anka&#365; virinoj, iafoje beletaj, sed beda&#365;rinde
malgraciaj pro siaj pezaj botoj kaj la tuko, kiu envolvis ilian
kapon. Kiam la vagonaro haltis, knabinoj kaj fra&#365;linoj, diverskolore
vestitaj, nudpiedaj, afable kaj timeme proponis al ni berojn kaj
pomojn, dum bufetkelneroj alportis varmegan akvon por la teinfuzo.</p>

<p>&#264;io tio estis kvietega, paciga, tre malsimila je miaj anta&#365;aj
supozoj. Apena&#365; mi povis kredi, ke mi estas en tiu lando, pri kies
terura milito kontra&#365; Japanujo kaj internaj ribeladoj la okcidentaj
gazetoj plenigis siajn pa&#285;ojn. Je la unua fojo mi komprenis vere,
kiom Rusujo estas vastega<!-- pagxo 021 --> kaj ke malkvieti&#285;oj a&#365; milito en kelkaj
el &#285;iaj partoj ne havas gravan rebaton sur la &#265;iutagan vivadon de
l' cetero de tiu kolosa &#349;tato. &#284;ia vastegeco estas samtempe &#285;ia
plej bona defendo kontra&#365; kataklismoj kaj barilo kontra&#365; reformoj,
la ka&#365;zo de &#285;ia kuna forteco kaj malforteco.</p>

<p>Tamen, se la lo&#285;antaro ekstere estis pacema, eble &#285;i ne estis
interne tute kvieta kaj al mi &#349;ajnas, ke en mia vagonaro mi povis
konstati &#285;in. En Rusujo, kiel en A&#365;stro-Hungarujo kaj en la
oriente&#365;ropaj &#349;tatoj, &#285;is nun ne fari&#285;is la kunfandi&#285;o de la
tieaj rasoj. La parto de Rusujo, en kiu mi estis veturanta, iam
estis submetata je Polujo, kaj en &#285;i restas ankora&#365; multaj poloj,
anta&#365;e landregantoj, nun i&#285;intaj, per la sorto de l' bataloj, nur
regatuloj. Inter ili kaj la rusoj ne estas multa simpatio, kaj ili
vivadas aparte, &#265;iam parolante inter si sian nacian lingvon. En mia
vagonaro estis kelkaj gepoloj, kiuj sidadis en speciala fako. E&#265;
mire mi rimarkis, ke la virinoj kaj fra&#365;linoj portis sub sia zono
ponardeton en eleganta ingo, kvaza&#365; ili estus inter malamikoj, kaj
timus ian perforton; sed oni diris al mi poste, ke tio estas nur
ornama&#309;o, &#349;atata anka&#365; de la rusaj sinjorinoj.</p>

<p>Cetere mia kunvoja&#285;antaro montris interesan<!-- pagxo 022 --> miksa&#309;on de diversaj
rasoj. Krom la rusoj, kiuj, kompreneble, estis plejmultaj kaj la pola
rondeto, mi rekonis Hebreojn pro ilia tipo kaj sono de vo&#265;o. Kelkaj
germanoj, sidantaj fiere en angulo, rigardis iom malestime siajn
&#265;irka&#365;antojn. Du tataraj komercistoj eniris en nian vagonon, kaj
insiste proponis al ni diversajn &#349;tofojn kaj juveletojn, parolante
la&#365;vice ruse, pole, france, germane e&#265; angle, &#265;iam malkorekte kaj
&#265;iam trudeme.</p>

<p>Kiam ni alproksimi&#285;is je Kievo, la lando prezentis novan aspekton,
kovrite per belegaj abiaroj, en kiuj sin montris iafoje pentrindaj
lignaj somerlo&#285;ejoj. Kievon mi ne vizitis, &#265;ar mia amiko
Speranskij, avertita telegrafe, atendis min en Voro&#309;ba kaj mi devis
veturi al li senprokraste. Mi do haltis en la Kieva stacio nur unu
horon por vesperman&#285;i en la bufedo kaj eniri en novan vagonaron.</p>

<p>Mi &#285;is nun vidas en mia memoro la salonegon de la staciman&#285;ejo.
Vastega landkarto de Rusujo, pentrita, kun la imperiestraj agloj sur
muro, tema&#349;inego, staranta en la mezo de l' &#265;ambrego kaj ikono
(sankta figuro), pendanta en angulo, pruvis al mi nerifuteble, ke
mi fine estas en la cara &#349;tato. Kaj kia stranga homamaso &#265;irka&#365;
mi! Uniformoj de oficiroj, uniformoj de<!-- pagxo 023 --> soldatoj, uniformoj de
oficistoj, uniformoj de lernantoj, de kadetoj, de gimnazianoj, e&#265;
de ortodoksaj pastroj&mdash;&#265;ie kaj &#265;iel uniformoj! &#348;ajnis, ke mi estas
en ia soldatejo kaj mi sentis min preska&#365; &#285;enata en miaj simplaj
vestoj de voja&#285;anto anta&#365; tiu brila kaj multkolora uniformarego!
En la triaklasa salono la uniformoj estis pli malmultaj, sed la loko
estis ankora&#365; pli pentrinda pro &#285;ia aro de laboristoj kaj mu&#309;ikoj.
Kun humileco kaj timemeco, kiu strange kontrastis iliajn longajn
barbojn, ili staris a&#365; prefere sidis, kaj e&#265; ku&#349;is kiel orientuloj
apud la sakoj, kiuj enhavis iliajn tre modestajn poseda&#309;ojn.</p>

<p>Kien veturis tiuj simpluloj malri&#265;aj embarasataj kaj de la bruego
konfuzataj? &#264;u en urbegan fabrikejon por gajni la &#265;iutagan panon,
kiun rifuzas al ili la naski&#285;a kampo? &#264;u en Amerikan landon por
trovi la religian liberecon kiel la "du&#293;obori" de Tolstoj? Kaj tiu
soldataro, &#265;u &#285;i atendis vagonaron por veturi malproksimegen, dum
multaj kaj longaj tagoj, al tiu nekonata Man&#285;urujo, kie tiom kaj
tiom da rusaj vivoj senutile perdi&#285;is? Kiom mi deziris paroli al
tiuj homoj, scii, kiaj estas iliaj pensoj kaj sentoj! Sed, ho ve!
netransirebla muro, la malsimileco de lingvoj, tute apartigis min de
tiuj apuduloj, tamen similaj je mi!</p><!-- pagxo 024 -->

<p>Mia dua nokto sur la rusaj fervojoj pasis nerimarkeble. Mi sentis
min laca kaj iom brutigata, kaj al mi &#349;ajnis, ke &#265;iuj vagonaroj
rumanaj, a&#365;straj kaj rusaj ruli&#285;as samtempe en mia kranio. Tamen,
la sekvantan matenon, kiam la stacidomo Voro&#309;ba alproksimi&#285;is, mi
forgesis mian laci&#285;on kaj sentis kontra&#365;e en mia spirito strangan
malkvieti&#285;on. Post unu horo, mi fine renkontos mian esperantistan
amikon, celon de mia dusemajna voja&#285;o. La rekura&#285;iga influo de nia
trijara korespondado<!-- originale: korespodado --> nun tre malforti&#285;is. Ju pli mi alproksimi&#285;is,
des pli nia perletera amiki&#285;o &#349;ajnis al mi nereala kaj fantazia.
Inter tiuj rusoj por mi fremdaj, mia nekonita korespondanto,<!-- originale: korespodanto, --> simila
je ili, nun al mi &#349;ajnis anka&#365; fremda. Per leteroj oni montras
sin neplene, kaj vole-nevole, precipe per siaj plej bonaj kaj
plej kulturaj flankoj. Kia disrevi&#285;o, se ni trovos nin efektive
malsimilaj je niaj supozoj! Kaj al tiu unua anta&#365;timo sin almetis
dua pli grava ankora&#365;... &#264;u Esperanto, lingvo artefarita, estos
ta&#365;ga por da&#365;raj rilatoj? &#264;u ni povos sufi&#265;e komuniki niajn
&#265;iuspecajn pensojn dum &#265;iutaga kaj kelksemajna kunvivado? Fine,
&#265;u ni, parolantaj kutime lingvojn tiel malsimilajn, povos esti bone
komprenataj unu de la alia, malgra&#365; niaj naciaj akcentoj? Kiom
mal&#285;ojige kaj mokinde estus, se ni,<!-- pagxo 025 --> post tiom da tagoj kaj penadoj,
renkontos fine unu la alian... nur por konstati, ke ni ne povas
kunparoli...</p>

<p>Sub la influo de tiuj nedol&#265;aj pensoj, mi promenadis febre en mia
vagono, preska&#365; beda&#365;rante mian riskplenan entreprenon, kiam
fajfego sonoradis... Jam ne estas plu tempo por beda&#365;roj kaj
&#349;anceli&#285;oj&mdash;jen Voro&#309;ba!</p>




<h2>II.</h2>


<p>Kvin minutojn poste mi staras sur la trotuaro, atendante, la&#365;
anta&#365;e<!-- originale: anta&#365; --> aran&#285;ita interkonsento, ke oni venos al mi... Mi rigardas
&#265;iuflanke, kiam el malanta&#365;e, du brakoj &#265;irka&#365;prenas min, iu
kisas min la&#365; la rusa kutimo, kaj a&#365;di&#285;as &#285;oja, amika vo&#265;o,
esprimanta al mi fratan bonakcepton. Apena&#365; mi povas respondi, ree
mi estas kaptata, forkondukata en alian vagonaron, kiu veturigos
min en la urbeton de mia amiko, kaj sidintaj sur molaj kusenoj de
rezervata vagonfako, ni komencas paroli...</p>

<p>Vivu Zamenhof! La bonega lingvo de nia majstro tuj aperigis sian
praktikecon, kiel &#285;i montris &#285;in iom poste en<!-- originale: en la --> Boulogne, kaj
la sekvantajn jarojn, en Gen&#232;ve, Cambridge, Dresden,<!-- pagxo 026 --> Barcelona
kaj Washington. Mi jam diris, ke s-ro Speranskij &#285;is tiam estis
parolinta esperante nur kun samnaciuloj. Tamen mi tuj komprenis lin,
kvankam li ne elparolis tre klare la diftongojn aj, oj, kaj, kiel
&#265;iuj malgrandarusoj, ofte intermiksis la sonojn g kaj h. Sed li
parolis tre flue, kiel en sia nacia lingvo. Mi anka&#365; mirigis lin,
&#265;ar mi tro malfortigis kelkajn kunmetitajn konsonantojn, kiel kv,
kc, kaj, precipe, &#265;ar, la&#365; nia franca kutimo, mi metis ofte la
akcenton sur la lastan silabon de la vortoj. Sed ni, iom post iom,
korektis tiujn difekta&#309;etojn, kiuj, cetere, neniam malhelpis nian
reciprokan komprenadon. La sukceso estis plena&mdash;post kelkaj minutoj
ni estis kunbabilantaj tre facile kvaza&#365; ni estus samlingvuloj!</p>

<p>Anka&#365; miaj timoj pri la psikologia flanko de mia eksperimento
rapide malaperis. Mi trovis mian amikon tia, kian mi supozis. De
la komenco, nenia &#285;eno estis en niaj rilatoj, kiuj estis tute
liberaj kaj amikaj, kvaza&#365; nia unua parolado estus nur la da&#365;rigo
de anta&#365;aj paroladoj. Ni tuj aludis nian anta&#365;an korespondadon,
kaj tio estis stranga impreso senti niajn spiritojn reciproke
tiel konataj kaj kutimaj, dum niaj viza&#285;oj sin rigardis je la
unua fojo. Ni estis kiel du blinduloj, intimaj amikoj, kiuj i&#285;us
vidantaj<!-- pagxo 027 --> subite kaj rigardus unu la alian. Se al tiu jam neordinara
impreso oni almetas tiun cirkonstancon, ke ni estis, rilate al niaj
nacioj kaj vivadoj, tute malsimilaj, ke ni kunkomuniki&#285;is nur per
artefarita lingvo ankora&#365; malofte eksperimentata en tiaj kondi&#265;oj
(mi atentigas, ke tiam nenia esperantista kongreso estis okazinta),
oni komprenos, ke tiu situacio estis impresiga, kaj lasis al mi
fortan kaj neforgeseblan memora&#309;on. &#348;ajnis al mi ke mi estas
transportata en ian son&#285;on.<!-- originale: ia son&#285;o. --> Oni pripensu, ke de du semajnoj mi
voja&#285;is inter indiferentuloj; ke de tri tagoj mi ruli&#285;is tage
kaj nokte inter nekonataj homoj, parolantaj nekonatajn lingvojn;
kaj subite mi renkontis ne nur kunparolanton, sed e&#265; amikon, kiu
akceptis min kiel efektiva frato, kaj klopodis &#265;iumaniere, por
montri al mi sian serveman fervoron. Ofte nia babilado aludis
diversajn rimarkojn de nia trijara korespondado; iafoje, li montris
al mi, tra la vagonfenestro, lokon a&#365; pejza&#285;on, kies nomon mi jam
sciis, a&#365; kie okazis fakteto jam de mi konita per liaj leteroj.
Mi estis kiel homo, kiu, post longa forestado, revidas landon jam
kutiman, kaj &#265;io, tamen, en tiu lando, estis por miaj okuloj nova
kaj fremda!</p>

<p>Ja tiun nekompareblan situacion mi &#349;uldis nur al Esperanto. Oni do
komprenos, ke mi<!-- pagxo 028 --> povas nur ridi, kiam oni diras, ke &#285;i ne sufi&#265;us
por efektivaj rilatoj. Kiel &#265;iuj homaj kreita&#309;oj, &#285;i ne estas
tute perfekta; oni povus eble iom plibonigi &#285;in. Sed mia sessemajna
eksperimento montris al mi nerefuteble ke, en &#285;ia nuna stato, &#285;i
jam ta&#365;gas por interrilatigi &#285;is plena reciproka pensintimeco kaj
frata amiki&#285;o, du homojn, kiujn &#265;io, krom Esperanto, apartigis kaj
fremdigis.</p>

<p>Post unuhora veturo, kio estis seninterrompa babilado, ni alvenis en
la urbeton Sumi'on, celon de mia dusemajna vojirado, kie mi povis
fine halti kaj ripozi! Estis al mi dol&#265;e ne plu esti devigata batali
per gestoj kun la paka&#309;portistoj kaj oficistoj de la fervojo.<!-- originale: fevojo. --> Dank'
al mia amiko, mi tuj kaj facile aliris al la pordo de la stacidomo.
Tie agrabla surprizo atendis min. Kelkaj junuloj kaj knaboj, kiujn
mi konis per la korespondo de s-ro Speranskij kaj al kiuj mi skribis
iafoje po&#349;tkartojn esperante, venis kaj donis al mi afablan kaj
fervoran bonakcepton, kisante min, kvaza&#365; mi estus malnova amiko.
Kaj tra la scideziro de iliaj okuloj, observadantaj la esperantistan
fremdulon, mi facile konstatis sinceran simpation, kiu tre kortu&#349;is
min.</p>

<p>&#264;e mia amiko mi trovis tute familian akcepton. Kelkfoje, en tiu
rakonto, mi havos okazojn<!-- pagxo 029 --> montri la rusan gastemecon,<!-- originale: gastimecon, --> tiom simplan,
sinceran kaj malavaran, kiu tuj atentigas la fremdulon. Se vi eniras
la dometon de ia malri&#265;a mu&#309;iko, li povos proponi al vi nur nigran
panon kaj iom da lardgrasa&#309;o kaj kredeble da brando. Sed li noble
kaj tutkore &#285;in proponos kaj vi ofendus lin grave, se vi nenion
akceptus. &#264;e la pli altaj klasoj, tiu antikva tradicio anka&#365;
konservi&#285;is, kaj enhavas ion grandan kaj simplan, tre malsimilan je
nia gracie servema gastemeco franca. Ni francoj kutime super&#349;utas
per gratula&#309;oj kaj afabla&#309;oj niajn gastojn; ni insiste proponas la
plej bonan parton de &#265;io nia al ili,<!-- originale: li, --> kiel al homoj superaj, por kiuj
nenio estus sufi&#265;e bona. La ruso akceptas sian gaston kiel efektivan
hejmulon, sen afektado de &#285;entileco, anka&#365; sen ia limiga kondi&#265;o:
&#265;io hejme estas reale je lia dispono kiel je tiu de la mastro mem.
Tiu farmaniero estas pli senceremonia, sed &#349;ajnas al mi pli reale
gastama.</p>

<p>Mia akcepto &#265;e s-ro Speranskij havis tiun karakteron, sed plu, ion
intiman kaj ameman, kvaza&#365; mi estus efektiva ano de lia familio.
Mi neniam forgesos, kun kiu kortu&#349;iga zorgo lia patrino min
flegis, kelkajn tagojn poste, kiam ne atendita kaj tre maloportuna
re&#365;matismo detenis min en mia &#265;ambro. Beda&#365;rinde s-ino Speranska<!-- pagxo 030 -->
ne parolis esperante, kaj ni povis inter&#349;an&#285;i, sen tradukanto, nur
malmultajn vortojn ruse a&#365; france. Sed l' animboneco ne bezonas
lingvan tradukon. S-ino Speranska agis rilate al mi kiel al filo kaj
mi estas feli&#265;a, ke tiu rakonto havigas al mi okazon, por doni al
&#349;i publikan ateston de mia dankeco.</p>

<p>S-ro Speranskij havas fraton kaj fratinon amba&#365; esperantistojn;
sed nur lia fratino estis en Sumi dum mia &#265;eestado. En tiu urbeto
parolis esperante anka&#365; du aliaj samideanoj s-roj Efremov kaj V.
Postalenko (mi skribas <i>parolis</i>, &#265;ar nun, dank' al la fervora
propagando de mia amiko, estas en Sumi aro da esperantistoj, kiuj
sen&#265;ese plimulti&#285;as kaj kredeble ricevos balda&#365; de la registaro
permeson por i&#285;i oficiale grupo). Cetere, oni ne kredu, ke mi povis
havi rilatojn nur kun tiuj kvar esperantistoj. S-ro Speranskij
prezentis min al siaj amikoj kaj konatuloj. Kun du el ili mi povis
paroli france; kun la aliaj li estis mia lerta kaj nelacigebla
interpretanto, kaj dank' al lia sen&#265;esa pero kaj al la natura
afableco de la rusa lo&#285;antaro, mi balda&#365; havis en tiu fremda
urbeto multajn amikojn de diversaj klasoj de la societo. Estis
anta&#365; konsentite kun mia amiko, ke ni voja&#285;os kune en Rusujo,
kaj, nome; vizitos la malnovan &#265;efurbon Moskvon.<!-- pagxo 031 --> Sed neatendita
maloportuna&#309;o ne permesis, ke li prenu longan libertempon por
forveturi malproksimen ekster Sumi. Tamen ni povis fari oftajn
ekskursojn &#265;irka&#365; tiu urbeto, &#265;ar lia &#265;iutaga de&#309;oro estis
finanta je la tria horo posttagmeze, kaj li povis disponi multajn
liberajn tagojn, &#265;e la tribunalo, en kiu li estis oficisto, &#265;u
la&#365; speciala permeso, &#265;u pro la festaj tagoj, kiuj estas multegaj
en la rusa kalendaro. Rusujo ja meritas esti la paradizo de la
mallaboremuloj: &#265;io tie estas preteksto por senlaboreco, ne nur
la diman&#265;oj kaj la multaj festoj ortodoksaj, sed anka&#365; oftaj
nereligiaj solena&#309;oj kaj datrevenaj<!-- originale: datrevenoj --> nomfestoj de l' caro, de l'
caredzino, de l' carfilo, datrevenoj de l' naski&#285;o kaj kronado
de l' regnestro, k. t. p., tiel ke proksimume unu triono de l'
jaro estas senlabora. Mi legis, ke pri tio plendas la bienuloj
kaj la instruistoj, kiuj pretendas, ke tiu troeco da ripoztagoj
malutilas la terkulturon kaj la klerigon de la lernantaro. Tiu
lasta ripro&#265;o &#349;ajnas al mi neprava, &#265;ar la rusa gelernantaro
neniel estas malsupera je la aliaj, kion mi montros poste, kiam mi
donos miajn impresojn pri &#285;i. Kio ajn estas, mi mem &#349;uldas multan
dankecon al la rusa kalendaro, kiu tre faciligis mian &#265;eestadon;
kaj e&#265; nun, kiam &#265;iutage mi for&#349;iras la hiera&#365;an folion de<!-- pagxo 032 --> la
efemeridoj, al mi senditaj de mia amiko, ofte mi ekspiras envie,
ektrovante ru&#285;an pa&#285;on, kiu sciigas, ke tiu tago ankora&#365; estas
senlabora... nur por miaj feli&#265;aj ortodoksaj samideanoj!</p>

<p>Sed mi reiru al miaj unuaj impresoj post mia alveturo en Sumi'on.</p>

<p>Imagu vi min, ekzemple, unu horon post mia alveno, sidantan apud la
tablo de miaj gastigantoj, en ilia salono, kaj babilantan kvaza&#365;
familie kun ili. Katja, la malgranda servistineto, eniras senbrue
kiel fantometo sur siaj nudaj piedoj. Post respekta saluto kaj
duontimema, duonmokema ekrigardo al la fremda gasto, kiu parolas
lingvon tiel strangan, &#349;i metas sur la tablon bar&#265;on kun vianda&#309;o,
fumantan kaj bonodoran, iom similan je franca bovbolita&#309;o, kies
bel&#349;ajno estas al mi, malsata voja&#285;anto, aparte dol&#265;a kaj
promesplena. Sed, anta&#365; ol man&#285;i, mi devas, la&#365; la rusa kutimo,
toasti kun mia mastro kaj trinkegi per unu fojo glaseton, plenan da
vodka. Tiu blanka brando el sekalo estas bongusta kaj, feli&#265;e, ne
forte alkoholumata, &#265;ar dum mia &#265;eestado en Rusujo mi devos trinki
multajn similajn glasetojn. Male je niaj okcidentaj kutimoj, la rusoj
trinkas<!-- originale: drinkas --> brandon anta&#365; a&#365; dum la man&#285;ado, neniam poste.</p>

<p>Mi tre &#349;atas la rusan bar&#265;on, sed post &#285;i, kun<!-- pagxo 033 --> la sekvantaj
pladoj, oni man&#285;as, anstata&#365; salato, kukumojn, moligitajn en ia
maldol&#265;a peklakvo, kiu donas al mia nerusa stomako fortan soifon.
Male, miaj gastigantoj &#349;ajnas tre frandemaj pri tiuj legomoj, kiujn
ili miksas kun &#265;iuj man&#285;a&#309;oj &#285;is la deserto. Fine, oni alportas
la samovaron a&#365; tema&#349;inon.</p>

<p>Kelkaj el miaj legantinoj kredeble ne scias precize, el kio konsistas
la samovaro; mi do priskribos &#285;in iom detale, &#265;ar &#285;i estas tre
grava elemento kaj kvaza&#365; la simbolo de la rusa hejmo, kiel la
fajrujo &#265;e la okcidentaj popoloj. &#264;ar ne fajrejoj, t. e. kamenoj,
hejtas la rusajn domojn, sed centra fornego, iom komparebla kun tiuj
de niaj bakistoj, konstruita tiel, ke &#265;ia &#265;ambro povu hejti&#285;i per
&#285;ia kontakto. Sekve, dum la vintra malvarmego, ne apud kameno, kiel
&#265;e ni, la rusaj familioj sidas por pasigi la longajn vesperojn,
sed &#265;irka&#365; la samovaro, staranta sur la tablo kaj aldonanta sian
kutiman murmureton al la paroladoj de la familia rondo, kiel la grilo
de niaj kamenoj.</p>

<p>Samovaro estas kupra vazego, kun piedo, havanta du tenilojn, supran
mallar&#285;an fa&#365;kon kaj malsupran kranon. &#284;in trairas, la&#365; &#285;ia
tuta alteco, centra tubo, dividata je du partoj per krado. Sur la
supran fa&#365;kon, kie estas la ekstrema&#309;o<!-- pagxo 034 --> de tiu interna tubo,
oni povas almeti la&#365;vole &#265;u ferladan kamentubeton, &#265;u kupran
piedestaleton kaj kovrilon. Ver&#349;inte akvon en la samovaron, oni
&#349;utas en la centran tubon, sur la kradon, karberojn, kiujn oni
ekbruligas per aertirado kun la helpo de l' ferlada kamentubeto. Kiam
la karbo brulas kaj kiam ekronkas la akvo, ver&#349;ita &#265;irka&#365;e en
la samovaro, oni anstata&#365;igas la kamentubeton per la piedestaleto
kaj oni alportas la samovaron anta&#365; la mastrino, sur pletegon, kie
jam orde estas teskatolo, tekru&#265;eto, sukerujo, telertuko, glasoj,
teleroj, kuleretoj kaj konfita&#309;oj.</p>

<p>Kompreneble, ne nia eta Katja povas alporti tiun multepezan ilaregon,
sed &#349;ia kuiristina mo&#349;to Ksenja mem solene plenumas tiun gravan
oficon.</p>

<p>De tiam komenci&#285;as la rolo de la rusa domestrino, per kiu sin
montras plej plene &#349;iaj mastraj lerteco kaj afableco. &#348;i ver&#349;as
per la krano de la samovaro iom da bolanta akvo en la tekru&#265;eton
por varmigi &#285;in, for&#309;etas tiun akvon en la lavtason, &#349;ovas teon
en la varmigitan tekru&#265;eton, alver&#349;as bolantan akvon, metas la
tekru&#265;eton sur la piedestalon super la centra tubo, kaj plie kovras
&#285;in per la telertuko por ke la infuzo estu pli perfekta. Iom poste
estas en la tekru&#265;eto teo malhela kaj tre forta. La<!-- pagxo 035 --> mastrino
ver&#349;as iom da &#285;i en la glasojn kaj almetas pli malpli da bolanta
akvo por &#285;in malfortigi, la&#365; la deziro de siaj gastoj. Samtempe,
&#349;i proponas, sur la teleretojn, konfita&#309;ojn, kiujn oni gustumas per
malgrandaj pecetoj kune kun plenkuleretoj da teo. Tuj kiam unu glaso
da teo estas malplena, la mastrino afable proponas alian, lavas la
glason per iom da bolanta akvo, kiun &#349;i for&#309;etas en la lavtason,
kaj ree ver&#349;as novan plenglason. Tiel glaso post glaso, oni trinkas
iafoje dum horoj, babilante kaj fumante bonodorajn cigaredojn de
flavru&#285;a tabako. Kaj estas interese vidi la mastrinon partopreni en
la parolado, atenta por diri afablan vorton al &#265;iuj, dum &#349;i lerte
manovras la malsimplan ilaron de sia samovaro, jen turnante la kranon
a&#365; lavante glason, jen proponante ree konfita&#309;ojn a&#365; farante
fre&#349;an teon, kiun akvumas senlace la ronkanta samovaro.</p>

<p>Se vi pripensos, ke la rusaj urboj ne havas &#285;enerale kafejojn a&#365;
publikajn kunsidejojn, kie la viroj povu paroli pri siaj aferoj,
sekve ke ili devas renkonti unu la alian &#265;u en siaj oficejoj,
&#265;u, kiel la virinoj, &#265;e siaj hejmoj, vi tuj komprenos, ke en la
salonoj de la meza klaso estas tre oftaj vizitoj kaj ke la samovaro
funkciadas preska&#365; dum la tuta tago.</p><!-- pagxo 036 -->

<p>Eble anka&#365; pro tio, la viroj, devigataj trakti seriozajn temojn
anta&#365; la virinoj, kutimis rilati kun ili iom alie ol ni francoj.
&#284;enerale la virina klereco ne estas, Francujo, tiel forta, kiel
tiu de l' viroj: almena&#365; &#285;i celas pli vole la sciojn ornamajn kaj
agrabligajn, kiel la muzikon, la pentrarton, k. t. p., ta&#365;gajn por
reliefigi la naturan allogecon de la bela sekso. Anta&#365; &#265;io la
franca virino deziras pla&#265;i, kaj la monduma bonmaniereco konsistas,
por &#349;i: aperi kiel eble plej gracia; por la viro: montri sin kiel
eble plej allogata de tiu virina gracieco. E&#265; inter gepersonoj
parolantaj serioze, tiu amba&#365;a priokupado estas iom sentebla.
Inter gehomoj rusaj, &#285;i estas malofta. Viro bone edukita parolas
al virino respekte kaj &#285;entile, sed kun neflatema seriozeco. Li ne
timas trakti gravajn demandojn kaj siaflanke la virino respondas
sen malvera honto kaj embaraso. En tio la rusa virino gajnas
per vera indeco, kion &#349;i perdas per &#349;ajna flatiteco. Se ni,
francoj, bonvolas ekzameni sincere nian sintenadon aminduman kaj
spriteman anta&#365; la virinaro, ni devas konfesi, ke sub &#285;ia afableca
sed trompeca mantelo, &#285;i efektive kovras ian fundeton de vira
malhumileco kaj de praava nepoluriteco rilate al esta&#309;oj, kiujn ni
certe tre amas, sed konsideras, pli malpli konscie,<!-- pagxo 037 --> kiel malsimilajn
kaj e&#265; iom malsuperajn. Kontra&#365;e &#265;e la mezaj kaj superaj rusaj
klasoj, la egaleco de l' rajtoj kaj sa&#285;aj kapabloj inter la amba&#365;
seksoj &#349;ajnas esti akceptataj de la moroj, kaj por tio Rusujo
&#349;ajnas al mi eksperimentejo anta&#365;destinata por la "Feminismo". Jam
ne estas alia lando, kie la studentinoj estas tiel multaj. La &#349;tataj
administracioj jam uzas virinojn kaj&mdash;detaleto tre rusa&mdash;donas al
ili uniformojn kaj galonojn! Virinoj ne timas sekvi la virojn sur
la plej dan&#285;erajn vojojn, kaj, anta&#365; tridek jaroj la nihilismo,
nun la revoluciismo, fiere montras virinojn kaj fra&#365;linojn en siaj
martiraroj.</p>

<p>Mi memoras pri tio, ke mi vidis kuriozan kaj signifan bildon
disvastigatan en Rusujo dum la komenco de 1905. &#284;i prezentis junan
virinon, fiere starantan, kiu stre&#265;as sian brakon al alia virino,
kondamnita je morto kaj pendigita. Sur la trabo de la pendigilo oni
legas: "Pro ka&#365;zo de politikaj opinioj", kaj sube: "Politika proceso
de 1881; ekzekuto de Sofja Perovska". Kaj la juna virino diras
tiujn parolojn: "Se virino estas inda iri sur e&#349;afodon, &#349;i anka&#365;
estas inda iri en Parlamenton". En lando, kie la politikaj postuloj
ne estas sendan&#285;eraj, se oni povas malaprobi, oni ne povas moki
tian pretendon, kaj pro tio la rusa "suffragette" (balotemulino) ne
estos &#349;ercata<!-- pagxo 038 --> kiel iafoje &#349;iaj fratinoj angla a&#365; franca. Sed tiu
liberaleco de la rusaj virinoj estas tiom pli kurioza, ke &#285;i estas
tute kontra&#365;a je la moroj de iliaj praavinoj. Anta&#365; Petro Granda
Moskovujo estis ricevinta, pro siaj rilatoj kun Bizantujo, morojn tre
similajn je tiuj de la nuntempaj islamanoj. La virino estis &#349;losata
en la "terem" kiel nun islamanino en sia "harem"; kiel &#349;i anka&#365;,
&#349;i estis neniam sendependa, submetite unue je sia patro, due je sia
edzo, anta&#365; kiu &#349;i estis nur egalrajtulino de siaj propraj infanoj.
Dum la edzi&#285;a festo, la patro donis al sia bofilo skur&#285;on, per
kiu tiu &#265;i tu&#349;etis sian novan edzinon, kaj tio estis simbolo tre
signifa, &#265;ar la Domestroj<!-- originale: Domostroj --> a&#365; Mastrumo, verkita de pastro Silvestro,
instruisto de l' caro Ivano Minaca, donas ja la sekvantajn konsilojn:
"Se la edzino, la filo a&#365; la filino ne atentas la parolojn kaj
konsilojn de l' familiestro, ne a&#365;skultas kaj timas lin, se ili ne
obeas la ordonojn de la edzo, patro a&#365; patrino, oni devas skur&#285;i
ilin sekrete, kaj ne anta&#365; la servistoj, kaj instruinte ilin,
pardoni, &#265;io sen kolero de iu ajn. Kaj, pro ia ajn kulpo, oni ne
devas bati sur orelon a&#365; sur la viza&#285;on, nek per la pugno sur la
bruston, nek per piedo a&#365; bastono, nek per ilo fera a&#365; ligna. Se
iu, pro sia kolero a&#365; malkontento, tiel frapas, el tio devenas<!-- pagxo 039 -->
gravaj malbona&#309;oj&mdash;blindeco, surdeco, elartiki&#285;o de kruroj, brakoj
a&#365; fingroj, kap- a&#365; dentdoloroj, kaj iafoje infanoj estas vundataj
en la ventro patrina. Vi devas, por puni, frapi per skur&#285;o&mdash;tio
estas prudenta, kaj tio doloras, tio estas timinda kaj favora por la
saneco. Se estis ia grava kulpo, malobeo, nezorgo, oni devas sublevi
la veston, teni la kulpulon per siaj manoj kaj skur&#285;i proporcie je
la kulpo, kaj, skur&#285;inte, aldiri kelkajn bonajn parolojn".</p>

<p>Tiuj antikvaj kutimoj, hodia&#365; tute malaperis, almena&#365; &#265;e la mezaj
kaj superaj klasoj, kie la edzino ne estas plu<!-- originale: pli --> servistino timigata
kaj enmona&#293;ejigata, sed vere egalulino de sia edzo.</p>

<p>Nun mi ekrimarkas, ke la fumo de mia unua samovaro, kiel la karbonika
acido de l' &#265;ampanvino, stimulis mian cerbon kaj forlogis min
malproksimen en la estinton. Mi do revenas al la estanto kaj al mia
rakonto.</p>

<p>Kiam mi estis fininta mian unuan man&#285;adon &#265;e miaj gastigantoj,
mi foriris kun s-ro Speranskij por fari mian unuan promenon en
Sumi. Estis iom malfrue; la oficejoj estis fermintaj siajn pordojn
kaj iliaj posedantoj nun pa&#349;adis en la precipa strato por &#285;ui la
vesperan fre&#349;econ post varmega tago. &#284;enerale Rusujo estas fama
kiel tipo de lando malvarmega, kaj oni &#285;in imagas<!-- pagxo 040 --> nepre kun ne&#285;o,
glitveturiloj kaj lupoj; oni ne pripensas ke, kiel regiono preska&#365;
senmara, &#285;i havas malmoderan klimaton, malvarmegan vintre, sed tre
varman somere. Dum mia &#265;eestado, t. e. de l' komenco de julio &#285;is
la mezo de a&#365;gusto (de la okcidenta jarstilo) la hidrarga nivelo
de la termometro R&#233;aumur, uzata en Rusujo, neniam estis malsupre de
24 gradoj (30 gradoj de la centigrada<!-- originale: centrgrada --> termometro). Sed ofte, dum la
tago, estis mallongaj pluvetoj, kiuj malvarmetigis la veteron, kaj
superver&#349;is la verdan foliaron; plie facila venteto, la venteto de
l' stepoj, igis tre tolerebla tiun temperaturon.</p>

<p>Cetere, en tiu urbeto, malspritaj modoj ne devigis la lo&#285;antojn sin
vesti per rigidaj &#265;emizoj kaj amelumitaj kolumoj. Plej ofte, la
supra vesto de l' viroj konsistis el "ruba&#349;ka", maldika &#265;emizeto
kun lar&#285;aj manikoj, butonumebla &#265;e la maldekstra &#349;ultro, kaj
premata &#265;irka&#365; la talio per leda, lana a&#365; e&#265; silka, zono. Tiuj
&#265;emizoj estis diverse kaj hele koloritaj ru&#285;e, blue, flave, viole.
Kelkaj estis lukse broditaj, &#265;efe tiuj de junaj studentoj, kiuj
dandis iomete anta&#365; la sumianaj belulinoj. &#264;i tiuj, anka&#365;, &#349;atis
la vestojn diverskolorajn. Kompreneble, en tiu rusa promenularo,
superis la neeviteblaj uniformoj, blankaj a&#365; grizaj, kun ru&#285;aj
galonoj &#265;e la oficiroj,<!-- pagxo 041 --> kadetoj kaj soldatoj; kaj &#265;iuj, soldatoj,
gimnazianoj, oficiroj, oficistoj a&#365; e&#265; komercistoj kaj privataj
homoj sen uniformo, havis "fura&#309;ka'on" a&#365; rusan &#349;irmil&#265;apon, mi
sola, preska&#365; skandale, min apartigis kaj neeviteble elmontris al
&#265;iuj mian fremdulecon per mia pajla &#265;apelo!</p>

<p>Ni sidi&#285;is sur benkon de la urba &#285;ardeno. S-ro Speranskij montris
al mi kiel oni povas, per la vestaroj, distingi ne nur la socian
situacion de la rusoj, sed e&#265; la administracian rangon de la
civilaj oficistoj, &#265;ar nenia alia nacio estas tiel oficiale
hierar&#293;iigita. &#264;iu rusa homo, havanta oficon<!-- originale: oficion --> de la &#349;tato, &#265;u
militan, &#265;u maristan, &#265;u eklezian, &#265;u administracian, apartenas al
la dekkvarklasa hierar&#293;io "&#265;in", kreita de la caro Petro Granda.</p>

<p>Per la sekvanta tabelo mi provas klarigi, el kio konsistas nun tiu
hierar&#293;io.</p>

<table id="rangoj">
<tr><th colspan="5">RANGOJ.</th></tr>
<tr><th>N-o de la rangoj.</th><th>administraciaj.</th><th>militistaj.</th><th>maristaj.</th><th>ekleziaj.</th></tr>
<tr><td class="num">14-a</td><td>kolegia registratoro</td><td>&mdash;</td><td>&mdash;</td><td>&mdash;</td></tr>
<tr><td class="num">13-a</td><td>&mdash;</td><td>korneto.</td><td>&mdash;</td><td>&mdash;</td></tr>
<tr><td class="num">12-a</td><td>sekretario de gubernio</td><td>suble&#365;tenanto</td><td>mi&#265;man</td><td>&mdash;</td></tr><!-- pagxo 042 -->
<tr><td class="num">11-a</td><td>&mdash;</td><td>&mdash;</td><td>&mdash;</td><td>&mdash;</td></tr>
<tr><td class="num">10-a</td><td>kolegia sekretario</td><td>le&#365;tenanto</td><td>&mdash;</td><td>&mdash;</td></tr>
<tr><td class="num">9-a</td><td>titola konsilisto</td><td>&#349;tabrot&#265;efo</td><td>le&#365;tenanto</td><td>diakono</td></tr>
<tr><td class="num">8-a</td><td>kolegia asesoro</td><td>rot&#265;efo</td><td>&mdash;</td><td>protodiakono</td></tr>
<tr><td class="num">7-a</td><td>korta konsilisto</td><td>subkolonelo</td><td>&#349;ipestro de 2-a rango</td><td>pastro</td></tr>
<tr><td class="num">6-a</td><td>kolegia konsilisto</td><td>kolonelo</td><td>&#349;ipestro de 1-a rango</td><td>protopastro</td></tr>
<tr><td class="num">5-a</td><td>&#349;tata konsilisto</td><td>&mdash;</td><td>&mdash;</td><td>igumeno (mona&#293;ejestro)</td></tr>
<tr><td class="num">4-a</td><td>efektiva &#349;tata konsilisto</td><td>general-majoro</td><td>kontradmiralo</td><td>ar&#293;imandrito</td></tr>
<tr><td class="num">3-a</td><td>sekreta konsilisto</td><td>general-le&#365;tenanto</td><td>vicadmiralo</td><td>episkopo</td></tr>
<tr><td class="num">2-a</td><td>efektiva sekreta konsilisto</td><td>generalo</td><td>admiralo</td><td>ar&#293;iepiskopo</td></tr>
<tr><td class="num">1-a</td><td>regna kanceliero</td><td>general-feldmar&#349;alo</td><td>general-admiralo</td><td>metropolito</td></tr>
</table>

<p>La administraciaj titoloj estas nur honorigoj kaj sen rilato kun la
efektiva funkcio de la oficistoj; ili nur montras ilian socian rangon
kompare kun tiu de la oficiroj kaj ekleziuloj. Oni vidas, ekzemple,
ke la administracia oficisto, havanta la rangon de sekretario de
gubernio estas egalranga kun militisto suble&#365;tenanto kaj marista
mi&#265;mano, ke administracia korta konsilisto<!-- pagxo 043 --> havas la rangon de
subkolonelo, de &#349;ipestro de dua rango kaj la pastro.</p>

<p>Iam<!-- originale: Jam --> la envici&#285;o en la "&#265;in" havis gravan rezultaton, &#265;ar nur la
"&#265;inovniki" (&#265;inranguloj) estis homoj liberaj kaj ne submeteblaj
je la korpaj punoj. Nun &#285;i iom post iom i&#285;as nur honora apartigo,
kaj la administraciaj rangoj estas iafoje donataj, kiel niaj ordenoj,
al neoficisto, kiel scienculo, verkisto, kuracisto, aktoro. Kun la
&#265;in'aj rangoj korespondas specialaj mo&#349;taj titoloj, uzataj en
la oficialaj rilatoj kaj en la korespondado. La &#265;inovniki de la
14-a &#285;is la 9-a rango havas la mo&#349;tan titolon "via blagorodie"
(via nobeleca mo&#349;to), la 8-a &#285;is la 5-a, oni titolas ilin
"visokoblagorodie" (via altanobleca mo&#349;to), en la 4-a ili i&#285;as
"prevos&#293;oditelstvo" (via ekscelenca mo&#349;to), fine, kiam ili alti&#285;as
&#285;is la dua kaj unua rangoj, oni respekte balbutas anta&#365; ili "va&#349;e
visokoprevos&#293;oditelstvo" (via altekscelenca mo&#349;to).</p>

<p>Tiel la administracia burokrataro estas speciala nobelaro, starigita
apud la naski&#285;a nobelaro. Tiu sistemo donas al &#285;i grandan brilon
kaj forton apud la simplaj homoj, sed &#285;i i&#285;as pli kaj pli arkaika
kaj strange kontrastas kun diversaj tre liberalaj trajtoj de la rusaj
moroj.</p>

<p>Ekzemple, speciale altiris mian atenton la sendependa<!-- pagxo 044 --> sintenado
de la fra&#365;linoj kaj fra&#365;linetoj, kiuj libere promenis ope kaj
kun junuloj. Mi rimarkigis tion al mia gvidanto kaj mi konstatis,
per lia respondo, ke la kutimoj de la a&#365;tokrata Rusujo, rilate
al la fra&#365;linaro, estas pli liberemaj, ol tiuj de nia respublika
Francujo. La junulinoj &#285;uas, kiel en Anglujo kaj Skandujo, tre
grandan liberecon, kaj vivadas en facila kaj deca intimeco kun la
junuloj. Tion<!-- originale: Tiun --> kredeble ebligas la rusa sistemo de edukado: en la
lernejoj la edukatoj povas vivadi kiel internuloj, sed tio estas pli
malofta ol &#265;e ni, kaj se iliaj gepatroj ne lo&#285;as en la sama urbo,
ili prefere donas siajn gefilojn al la gardo de familioj, por ke ili
povu lerni kiel eksteruloj kaj &#285;uadi vivadon hejman kaj pli liberan.
Sed, e&#265; la edukatoj, kiuj lo&#285;as en la lernejo mem, havas iom da
libereco kaj povas foriri por viziti siajn konatulojn. Cetere, en la
lernejo okazas iafoje festoj kun festenetoj, teatraj kaj dancadaj
kunvenetoj, en kiuj partoprenas la gelernantaro de la aliaj lernejoj.
&#264;u dank' al tiu sistemo de edukado, &#265;u dank' al la karaktero mem
de la rusoj, kiu igas &#285;in ebla, inter geknaboj kaj gejunuletoj
estas facilaj kaj afablaj rilatoj, kiuj kontrastas kun la iafoje &#265;u
embarasata, &#265;u tro mal&#285;ena sintenado de niaj gefrancetoj.</p><!-- pagxo 045 -->

<p>Cetere la karaktero mem de la rusaj knaboj meritas specialan
priskribon. Ni, francoj, agas kun niaj filetoj, kiel kun esta&#309;oj de
aparta speco. Ni vestas ilin, kiel eble plej longatempe per graciaj
kaj fantaziaj kostumoj, specialaj por ili. Anka&#365; la karaktero de
niaj paroladoj al ili estas speciala. Se ni renkontas la dekdujaran
filon de konatulo, tuj ni prenas ridetan mienon, ni penas nin "etigi"
por egali&#285;i kun tiu hometo, kiu responde afektas infanan rideton,
afablan, sed tute malsinceran kaj malsimilan je lia kutima sintenado,
kiam li parolas libere kun sama&#285;ulo. Tio estas nenatura, &#265;ar la
instinkto de la knabo instigas lin alti&#285;i kiel eble plej multe &#285;is
la homoj pli maljunaj ol li.</p>

<p>Kontra&#365;e, la kvaza&#365; soldata rusa disciplino kaptas la knabon en
sian rigidan modelilon kaj apena&#365; dekjaran, lin vestas per la
uniformo, kiu lin tenos &#285;is lia morto. &#264;iu rusa lernanteto devas
sen&#265;ese porti la lernejan uniformon, kaj tiu uniformo estas ne
knaba, sed plena&#285;ula vesto. E&#265; se li ne iras en lernejon, la knabo
sin vestas kiel viro, kaj &#265;iu ajn dekjara ruseto estus tre honta
havi mallongan pantaloneton. Kompreneble, li estas neserioza, bruema,
amuzema, unuvorte knabo, sed, e&#265; kiam li petolas, li konservas
specialan indecon, pli&#285;ustadire viran ol knaban.<!-- pagxo 046 --> Kaj kun li, la
plena&#285;aj rusoj ordinare parolas serioze, klopodante lin altigi
&#285;is si mem, plivole ol sin egaligi kun li. Mi estis tre surprizata
konstati, ke rusaj dekdujaraj knaboj jam legas kaj &#349;atas verkojn
kiel "Mortintaj animoj" de Gogol, "Revivi&#285;o" de Tolstoj, kaj rusajn
tradukojn de l' verkoj de V. Hugo kaj e&#265; de Zola. La Rusoj ne timas
doni al tiuj junaj cerboj plenan intelektan nutra&#309;on. Kion valoras
tiu sistemo de edukado? &#284;i certe produktas junuletojn pli seriozajn,
pli klerajn kaj eble pli simpatiindajn, &#265;ar kun tiuj bonaj ecoj ili
plej ofte restas modestaj. Sed, beda&#365;rinde oni ne povas doni al
ili samtempe, kiel mezurilon kaj necesan direktilon, la spertecon,
kiu rezultas nur el la vivado; tial, iafoje, tiuj knaboj, i&#285;inte
junuloj, atentas nur la allogecon de l' teorioj, kaj forgesas, ke
&#265;iam, en &#265;iu homa societo, praktikan kaj da&#365;radan rezultaton oni
povas atingi nur per pogradaj kaj metodaj anta&#365;enpa&#349;oj.</p>

<p>Dum mi tiel prenis unuan ekvidon de la rusa popolo kaj inter&#349;an&#285;is
rimarkojn pri &#285;i kun mia kunparolanto, la suno estis tute
malaperinta kaj nun elektraj lumigiloj ekbrilis &#265;irka&#365; mi.
Malrapide ni returneniris dum la promenantoj iom post iom
malproksimi&#285;is, &#265;ar la lo&#285;antaro<!-- pagxo 047 --> de Sumi ne estas noktovagema.
En la silenti&#285;intaj stratoj oni a&#365;dis nur la klakilon de l'
noktgardisto, kiu, per tiu brueto kompleze anta&#365;informis pri sia
alveno iliajn &#349;telistajn mo&#349;tojn. Sub la centra kupolo de la
pre&#285;ejoj staris senmove la malhelaj siluetoj de l' fajrogardistoj,
observadantaj la dormantan urbon, pretaj por signali la bruladojn,
oftajn kaj dan&#285;erajn &#265;e la malgrandarusaj konstrua&#309;oj, kie la
&#349;tono, tre nekomuna, estas &#285;enerale anstata&#365;ata per ligna&#309;o.</p>

<p>Senbrue ni reiris hejmen,<!-- originale: hejmon, --> kaj mia amiko kondukis min, lacegan korpe
kaj spirite, al mia nokta &#265;ambro. Jam de tri noktoj mi ne estis
ku&#349;i&#285;inta sur reala lito! Mi do ekrigardis kun anta&#365;a danko tiun
&#265;arman meblon, plejbonan amikon de &#265;iu laca voja&#285;anto, kaj... mi
restis iom surprizata.</p>

<p>Anta&#365; mi estis malalta ferlito, kun matraceto kaj unu littuko, sur
kies mezo ku&#349;is faldita kovrilo kaj kapkuseno. Kredeble, mia mieno
montris mian internan embarason, &#265;ar s-ro Speranskij ne povis deteni
sian ridon, kiam mi demandis, kiel mi devas uzi tiun liton. Tiam,
mi eksciis, ke la rusoj, por dormi, ne senvestigas sin tiel plene
kiel ni, sed formetas nur siajn superajn vestojn, sin envolvas per la
kovrilo, sterni&#285;as sur la liton kaj ekdormas.</p><!-- pagxo 048 -->

<p>Mi do tiel faris, kaj ricevinte la noktajn bondezirojn de mia amiko,
kiu tiris anta&#365; mia duobla vitrafenestro la dikan lankurtenon,
anstata&#365;antan niajn lignajn fenestrokovrilojn, mi balda&#365; forrapidis
en novan landon ankora&#365; pli malproksiman ol Rusujo&mdash;en Son&#285;olandon.</p>




<h2>III.</h2>


<p>La postan tagon, je mia veki&#285;o, mia gastiganto proponis, ke ni iru
nin bani en la Psjol'on. Mi plezure akceptis, &#265;ar la vetero estis
tre varma. La rusoj tre ofte sin banas, heredinte, kiel la turkoj,
tiun &#349;atemon de la Bizantoj. Mi devas aldiri, ke tiu higiena kutimo,
bonega &#265;ie, estas speciale necesa por la popola klaso de Rusujo,
precipe &#265;e la grandarusoj, kiuj ne sufi&#265;e zorgas pri la detaloj
de la &#265;iutaga tualeto, kaj estus, sen tiuj oftaj banoj, terure
malpuraj.</p>

<p>Dum la vintro, ne estas eble sin bani en la frosti&#285;intaj riveroj,
sed en Rusujo, kiel en Turkujo kaj Norda Afriko estas specialaj
&#349;vitbanejoj, iom similaj je la romaj "thermoj". Tiuj rusaj
&#349;vitbanejoj estas tre diversaj, de la luksaj marmoraj banejoj
en la urbegoj, &#285;is la humilaj lignaj banejoj vila&#285;aj. Sed,
principe, &#265;iuj konsistas<!-- pagxo 049 --> el tri &#265;ambroj&mdash;la senvesti&#285;ejo, la
lavi&#285;ejo, kun akvoj varma kaj malvarma, kaj la &#349;vitejo. En tiu
lasta &#265;ambro staras fornego kun fera varmega platego, sur kiun oni
ver&#349;as intertempe akvon, kiu tuj vapori&#285;as kaj plenigas la aeron
per malseka kaj varmega nebulo. &#264;irka&#365;e en la &#265;ambro ku&#349;as
kelkaj longaj bretoj el ligno, amfiteatre surmetitaj, sur kiujn
sin sternas la banantoj. Ju pli alta estas la breto, des pli varma
kaj sufokiga la atmosfero estas. Kaj multaj rusoj preferas la plej
altajn lokojn, kie ili &#349;vitas &#285;is tuta malforti&#285;eco, kaj, plie,
sin vergigas per vergofaskoj, kuiritaj en bolanta akvo! Iafoje, iaj
bravuloj,&mdash;plej ofte de la klaso de komercistoj, kiuj estas efektivaj
forteguloj,&mdash;post &#349;vitego kaj vergado, ru&#285;aj kiel kuiritaj omaroj,
kuras eksteren kaj rulas sian nudan kaj varmegan korpon en la ne&#285;o,
kriegante kaj ridegante pro volupteco sub la malvarmegaj kisoj de la
frostego; poste tiuj herouloj ree kuras en la &#349;vitejon kaj saltas
sur la plejvarman breton! Sed tio estas dan&#285;erega plezuro, ebla nur
por homoj, havantaj bovan farton. &#284;enerale, la rusoj, post &#349;vitado
kaj vergado, nur lavas en la dua &#265;ambro sian korpon, moligitan per
la vaporo, kaj fine sin malvarmetigas per malpli varma akvo.</p>

<p>Feli&#265;e, dank' al la somero, mi ne estis suferonta<!-- pagxo 050 --> tiun timindan
rusan operacion, sed nur banonta, kiel mi jam diris, en la
malvarmetajn akvojn de la Psjol.</p>

<p>En tiu ebena lando, sen &#349;tonoj kaj preska&#365; sen arboj, povantaj
deteni la tera&#309;on, la riveroj havas tre kaprican kaj &#349;an&#285;eman
direkton. Dum la printempo, kiam la degelado multobligas iliajn
akvojn, ili disfluas super siaj malaltaj bordoj kaj superakvigas
la &#265;irka&#365;a&#309;on. Por fiksi la fluejon de la Psjol en Sumi, oni
donis al &#285;i bordojn, artefaritajn el palisaroj, apogitaj kontra&#365;
teraj dekliva&#309;oj. Tamen, en kelkaj lokoj de la urbo, oni lasis &#285;in
disflui sur nedeklivajn sablobordojn, kien la urbanoj venas amase sin
bani.</p>

<p>Tiun matenon, do, kun mia gastiganto, mi iris en unu el tiuj banlokoj
apud la pola pre&#285;ejo, kaj tie mi vidis ne atenditan spektaklon.
Anta&#365; mi, aperis aro da plena&#285;aj viroj, da junuloj kaj knaboj tute
nudaj, &#265;u starantaj a&#365; sidantaj sur la bordo, &#265;u na&#285;antaj a&#365;
petole saltantaj en la rivero, kvaza&#365; ili tute ne rimarkus sian
"paradizan" kostumon! Apena&#365; kelkaj el ili forirante el la akvo,
duone ekimitis la honteman geston de la Venuso de Medi&#265;i!</p>

<p>En Polinezio tia sen&#265;emizularo ne estus min miriginta, sed en
Rusujo mi &#285;in ne atendis! Kredeble, mia amiko, kiu jam komenci&#285;is
senvesti&#285;i,<!-- pagxo 051 --> rimarkis ion neordinaran en mia mieno, &#265;ar li diris al
mi demande:</p>

<p>&mdash;Nu! &#264;u vi ne deziras plu vin lavi?</p>

<p>&mdash;Mi deziras, sed mi devas konfesi, ke mi estas iom... mirigata. &#264;u,
do, la Rusoj kutimas sin bani en tia vere simpla... senvesto?</p>

<p>&mdash;Kio? &#264;u vi mem kutimis konservi viajn vestojn dum la bano? Ha, mi
divenas! Eble vi dezirus unu el tiuj trikotaj banvestoj, kiujn mi
vidis en kelkaj mondumaj banlokoj sur la bordo de la Nigra maro? Se
nur mi estus &#285;in anta&#365;supozinta, mi estus provinta trovi unu en
Sumi... kvankam mi devas diri al vi, ke tio<!-- originale: tiu --> &#349;ajnus tie tre stranga
kaj altirus sur vin la atenton de &#265;iuj. Entute, nenio tie estas
malbona kaj nenatura.</p>

<p>&mdash;Ho certe, mi konsentis, &#265;io estas, kontra&#365;e, tre la&#365;natura!</p>

<p>&mdash;Rimarku, li aldiris, ke vi estas inter homoj tre decaj. Rigardu,
ekzemple, kaj li montris kun duonrideto diketan kaj solenan viron,
kiu pla&#365;dis en la akvo kun du knaboj, dum severmiena soldato rigide
staris apud iliaj vestoj, metitaj sur tapi&#349;eto, tiuj sinjoroj ne
estas malpli ol lia "ekscelenca" mo&#349;to generalo de nia urbo kaj liaj
filoj!</p>

<p>Tiu vere rusa argumento tuj konvinkis min.<!-- pagxo 052 --> Cetere la reala
konveneco, en tiaj cirkonstancoj, estis konduti kiel &#265;iuj kaj ne
altiri la atenton sur a&#309;ojn, pri kiuj neniu pensis.</p>

<p>Tamen, iom poste, dum mi na&#285;is apud mia amiko, mi demandis &#349;erceme:</p>

<p>&mdash;Kaj &#349;ia "ekscelenca mo&#349;tino" generaledzino, &#265;u anka&#365; &#349;i tiel
same sin banas?</p>

<p>&mdash;Certe, sed, kiel &#265;iuj sinjorinoj de la altaj kaj mezaj klasoj, &#349;i
banas sin en fermita loko. Tamen, iom pli malproksime, estas parto de
la rivero, kie sin banas la virinoj de rango pli modesta. Vi vidos
ilin, hodia&#365; posttagmeze, kiam ni faros &#349;ipetan promenon.</p>

<p>Do, post la tagman&#285;ado, kiu en Rusujo okazas je la tria horo, ni
faris nian preparadon kaj provizadon por ekskurseti per boato al
unu el la multaj insuletoj, ku&#349;antaj inter la fluejoj de la Psjol.
Kompreneble, ni ne forgesis forporti kun ni la necesan samovaron,
kun karbo por &#285;in varmigi. Kun ni venis afabla kaj gaja fra&#365;lino,
amikino de la familio Speranskij, kaj tri knaboj a&#365; junuletoj,
fervoraj akompanantoj<!-- originale: akomponantoj --> de mia amiko dum liaj boataj promenoj. Nia
blanka &#349;ipeto portis nigre pentritan la francan nomon <i>Alger</i>,
la&#365; delikata afabla&#309;o por &#285;ia al&#285;erana gasto.</p>

<p>Sub la vigla pu&#349;ado de nia juna remistaro,<!-- pagxo 053 --> ni senbrue glitis
kontra&#365; la fluo, la&#365;longe de la multaj kurbi&#285;oj de la Psjol.
Tie, la rivero estis neprofunda kaj ofte &#285;ian trankvilan fluadon
malrapidigis nenufaroj kaj aliaj akvaj herboj, tra kiuj na&#285;is kaj
pla&#365;dis aroj de bruemaj anasoj, kiuj disflugis anta&#365; nia &#349;ipeto.</p>

<p>Post mallonga veturado, ni alvenis en lokon, kie sin banis amaso
da virinoj, junulinoj, knabinoj kaj knabetoj &#285;ojaj kaj babilemaj;
&#265;iuj havis la tre simplan rusan bankostumon, kiun mi jam priskribis.
Nia alveno ne &#285;enis ilin. Dum ni trapasis, niaj &#349;ipanetoj &#349;erce
alparolis tri knabinojn apude ludantajn. Responde, tiuj slavaj
nimfetoj fortike na&#285;is post nia boato, pla&#365;dante kun ridegoj, kaj
&#349;prucigante nin per pluveto de perlaj gutoj.</p>

<p>Tio estis kvaza&#365; mitologia sceneto, inda je la peniko de artisto,
kaj &#265;ar mi ne estas pentristo mi povis nur fari fotografan kli&#349;on
de tiu gracia pejza&#285;o.</p>

<p>Iom poste ni veturis preter la lastaj dometoj de la posturbo, kaj
mezen de la kamparo. Balda&#365;, proksimi&#285;anta bruo altiris nian
atenton. Sur vojeto, zigzage disvolvi&#285;anta tra la verda stepo,
alkuris galope bando de junaj nudaj rajdistoj. Per siaj kriegoj,
ili incitis siajn &#265;evalojn, sur kiuj ili sidis firme kaj gracie,
kiel indaj<!-- pagxo 054 --> idoj de la antikvaj kozakoj de Ukrajno. &#264;iuj homoj
kaj &#265;evaloj, sin &#309;etis maltime en la Psjol'on, farante post si
&#349;a&#365;mantan disondaron. &#348;ajnis, ke mi vidas aron de nordamerikaj
Indioj, rapidantaj, tra rivero, sur la milita vojo.</p>

<p>Sed mi rimarkas ke, jam de kelka tempo, mia okcidenta legantino
maltrankvile pensas pri nia juna akompanantino kaj sin demandas:
"Kiel,<!-- originale: Kie, --> konvena fra&#365;lino konsentis promeni en lokoj, kie &#349;i riskis
renkonti tian spektaklon?"</p>

<p>Mi petegas, ke &#349;i bonvolu iom atendi anta&#365; ol severe ju&#285;i sian
slavan fratinon. Certe, mi opinias kun &#349;i, ke la korphontemeco estas
la plej bela ornama&#309;o de niaj okcidentaj virinoj, kaj &#285;i estas
necesa kondi&#265;o de la bonordeco de nia societo. Sed, &#265;u &#285;i estas
tiom necesa por ia ajn nacio, per aliaj vortoj, &#265;u &#285;i devenas de
natura kaj tutmonda instinkto, a&#365; de loka sistemo de edukado?</p>

<p>Mi lo&#285;as en lando, kie tuta kategorio de virinoj, la islamaninoj,
opinias, ke la korphontemeco devigas ilin ka&#349;i sian viza&#285;on anta&#365;
neparencaj viroj. Tiu sento estas tiom forta, ke e&#265; la strataj
mal&#265;astulinoj ne konsentus<!-- originale: konsentos --> sin montri publike sen vualo. Iu el miaj
amikoj, iafoje alvenis neatendite apud izola rivereto, en kiu &#265;erpis
akvon Ma&#365;rino, vestata per sola robo kaj demetinta<!-- pagxo 055 --> sian vualon. Tiu
simplulino estis tiel honta montri sian viza&#285;on al nekonatulo, ke
&#349;i preferis por &#285;in kovri, levi super sia kapo sian jupon!</p>

<p>Certe al tiuj virinoj la hontemo pri la viza&#285;o &#349;ajnas esti tute
instinkta kaj natura. &#264;u, do, ni devas konkludi, ke ne estas
konvenaj la e&#365;ropanaj sinjorinoj, kiuj iras eksterhejmen sen
kapvualo? Plie, tiuj samaj sinjorinoj, kiuj hontus malkovri en la
strato siajn &#349;ultrojn kaj krurojn, ne timas ilin montri nudajn en
balo a&#365; banloko. Oni do devas akcepti, ke la korphontemeco estas
malsimila la&#365; la popoloj, kaj e&#265;, &#265;e unu sama persono, la&#365;
cirkonstancoj difinitaj nur de monduma interkonsento. Efektive &#285;i
estas la rezultato de la edukado kaj de lokaj kutimoj. La nudeco,
principe, ne estas malvirto, sed i&#285;as tia nur, kiam &#285;i ka&#365;zas
skandalon kaj hontindan animstaton. En Rusujo, kiel en Francujo,
estus hontinde promeni sen vesto sur la stratoj, sed la moroj
permesas, ke oni sin banu nude, kaj tio neniun ofendas. Tio, do,
ne estas tie malkonvena kaj pruvas nur, ke la rusa animo estas pli
simpla kaj pli naiva ol la nia.</p>

<p>La vesperman&#285;o estis tre &#285;oja. Ni albordi&#285;is en verdan insuleton,
ombratan de arboj, kaj nomitan de la Sumi'anoj insulo de Amo,
kredeble &#265;ar &#285;iaj densaj foliaroj igas &#285;in ta&#365;ga<!-- pagxo 056 --> nesteto por
la kamp&#349;atantaj amantuloj. Sur herban tapi&#349;on ni metis nian
man&#285;a&#309;aron, kiun atakis fervore niaj &#349;ipanetoj kun apetito de
dektrijaruloj, duobligata de longa remado.</p>

<p>La rivero mem liveris al ili la akvon necesan por la teo. En la
internan tubon de la samovaro ili &#349;utis nian provizeton da karbo
kun, por ekbruligi &#285;in, kelkaj bran&#265;oj, &#265;irka&#365;e kolektitaj.
Beda&#365;rinde, &#265;u pro la nesperteco de niaj kuiristetoj, &#265;u pro
la nesufi&#265;a sekeco de la ligneretoj, nia samovaro ne konsentis
ekbruli&#285;i! La afero ja estis grava: &#265;iuj, kun konsternata mieno
pripensis, ke ili estos devigataj fari man&#285;adon sen teo, kio estas
abomena&#309;o por &#265;iu vera ruso... En tiuj malfeli&#265;aj cirkonstancoj
mia amiko ekhavis genian eltrova&#309;on kaj uzis artifikon, &#349;atatan
de la mu&#309;ikoj, kiuj ne posedas kuirejan blovilon. Li nur demetis
unu el siaj botoj, &#285;in starigis renversitan kontra&#365; la supro de
la samovaro kaj &#285;in tenis per unu mano, tiamaniere, ke &#285;i fermu
la internan kamentubon. Poste, per la alia mano, li vice levis kaj
mallevis la tibiingon de l' boto, kiel prenilon de kordiono. Tiu
simpla piedvesto, tiel &#349;an&#285;ata je blovilo, perfekte plenumis sian
novan oficon kaj balda&#365; nia samovaro komencis sian kanteton, karan
al la oreloj de &#265;iu soifanta ruso.</p><!-- pagxo 057 -->

<p>Jam eknokti&#285;is, kiam ni returneniris. Mi bezonus la plumon de Gogol
por priskribi la silentan kaj kvietigan majestecon de tiu ukrajna
nokto. &#264;iu lando havas sian propran fizionomion kaj &#285;ia personeco
pli intense sin montras dum la nokto. Kiel virino, kiu, dum &#349;i
dormadas, &#349;ajnas ellasi sian intimecon, tiel same la Naturo, dum
la nokta ripozado, sin liveras pli plene. La rusa steparo tiam
estas strange impresiga. Nenio, krom oceano, donas tiel fortan
impreson de la Senfineco, kiel senlima ebena&#309;o sub &#265;ielo, plena
da steloj. Inter ili, iranta la homo vagas kiel punkto inter du
senfina&#309;oj. Tiun vesperon, la luno duonheligis per &#349;talblua lumeto
la stepon, kie nigraj poploj, tie &#265;i kaj tie starantaj, faris
nigrajn strekojn kontra&#365; la diamanta &#265;ielo. Ar&#285;enta rebrila&#309;o sur
la trankvila akvo de la Psjol apena&#365; sulki&#285;is post nia &#349;ipeto la&#365;
flue flosanta. Nenia sono, krom, intertempe, bleko de noktabirdo kaj
la ritma pla&#365;deto de niaj remiloj.</p>

<p>Duonvo&#265;e mia amiko pentradis al mi la pasinta&#309;on de tiu lando, dum
la epopeaj tempoj de la kozaka Sje&#265;. Ukrajno sidis sur la rando
de l' kristana kaj islama mondoj. Tie, nenia barilo povas haltigi
homojn, krom aliaj homoj. Al la praavoj de la nunaj malgrandarusoj,
al la<!-- pagxo 058 --> batalemaj kozakoj komisii&#285;is la dan&#285;era tasko defendi
E&#365;ropon kontra&#365; la invado de aziuloj. Kiom da furiozaj bataloj
iam sangigis la altajn herbojn de la tiam nekulturata stepo? La
kozakoj estis duone sova&#285;uloj, sed nur tiaj homoj povis plenumi tian
rolon, kaj al ilia &#349;irmo nia okcidenta kulturo &#349;uldas parte sian
ekzistadon.</p>

<p>Tiel mi elvokis la heroan estinton de tiu silenta kamparo, sub
la stelplena &#265;ielo. &#348;ajnis al mi kvaza&#365;, sur la bordoj de la
rivero, kie ni flosis malrapide, mi &#309;us ekvidis stari&#285;antan de
post arbo, la altan fel&#265;apon de kozako, spionanta l' alvenon de
tataraj rajdistoj... Unu el niaj kunpromenantoj, tre belvo&#265;a, estis
kantanta popolan arion. Mi ne komprenis liajn rusajn parolojn, sed
la melankolia kaj sova&#285;a ritmo de tiu melodio mirinde vivigis
kaj korpigis miajn reva&#309;ojn. Sub la energiaj trajtoj, la ostaj
kaj brunaj vangoj, la brila rigardo de miaj &#265;irka&#365;antuloj, mi
eltrovis, ne tute malaperintajn, post unu centjaro de civilizacio,
la polurigitajn postsignojn de l' praavaj instinktoj, la fierecon,
la eksplodemecon,<!-- originale: esplodemecon, --> la malzorgon, ian malestimon por niaj okcidentaj
delikata&#309;oj, la decidemecon kaj la belan &#349;atemecon al &#265;io dan&#285;era
kaj riskoplena, kiu karakterizas la popolojn, junajn kaj estonte
kreskontajn.</p><!-- pagxo 059 -->

<p>&mdash;Rigardu tiujn dektrijarajn knabojn,&mdash;diris al mi s-ro
Speranskij,&mdash;malgra&#365; ilia gimnaziana uniformo, ilia okcidenta
kulturo, ili restas efektivaj kazaketoj. Se vi falus en la riveron
kaj estus en mortiga dan&#285;ero, kvankam ili ne scius na&#285;i, estu vi
certa, ke neniu el ili &#349;anceli&#285;us por sin &#309;eti en la akvon kaj
riski dronon pli vole ol sin kovri per honto, lasante gaston perei
sen helpo.</p>

<p>Kaj dume mia penso forflugis malproksimen al niaj parizanaj dandetoj,
kiuj hontus iri en la liceon sen gantoj, kaj timas malvarmumi, kiam
ili malsekigas siajn lakitajn &#349;uetojn en strata rivereto...</p>

<p>Miaj kozakidetoj ne timis malvarmumon kaj tion balda&#365; pruvis al mi.
Dum nia parolado ni ne estis rimarkintaj, ke la steloj super niaj
kapoj iom post iom estingi&#285;is, kaj ni atentis tion nur tiam, kiam
nigra nubo kovris la palhelan lunon kaj lasis nin en plena mallumo.
Samtempe malproksima tondro sciigis nin, ke ni devas akceli nian
returnon. Ni do rapidigis nian remadon la&#365;eble por alveturi en
la urbon anta&#365; la pluvego, sed niaj penadoj estis vanaj. Pli kaj
pli ofte, fulmoj strekis la malluma&#309;on, heligante per blindigaj
fajra&#309;oj la nigran kamparon dum la aero pleni&#285;is per sen&#265;esa
tondrado. Kaj, ho ve!<!-- originale: ve? --> balda&#365;<!-- pagxo 060 --> sin ver&#349;is sur niajn dorsojn efektiva
akvofalego: akvo supre, akvo sube, ni povis nur elekti inter pluv-
a&#365; riverbano!</p>

<p>Ni kovris per niaj supervestoj nian junan akompanantinon, kiu
bonhumore &#349;ercis pri sia akvumi&#285;ado. Niaj knaboj estis feli&#265;egaj
kaj ridegis, dum &#265;ielaj torentoj fluegis tra iliaj maldikaj
&#265;emizetoj. La forto de l' pluvego estis tia, ke ni devis momente
allasi la remilojn, por ka&#349;i nin sub la benkoj de l' boato, kiu
libere flosis la&#365; la fluo.</p>

<p>Kiam ni albordi&#285;is kaj reiris hejmen, niaj vestoj estis enpenetritaj
de akvo, kvaza&#365; ni estus elirintaj el la rivero mem; malvarmeta
vento algluigis ilin malagrable kontra&#365; nia tremetanta ha&#365;to. Sed
tiu deviga bano ne havis malbonan sekva&#309;on, krom por la nova &#265;apo
de nia kunpromenantino, kiu faris en tiu tago sian unuan kaj lastan
servadon, kaj, ho ve! por la nekozaka verkanto de tiu rakonto, kiu
ekkaptis fortan re&#365;matismon kaj devis restadi hejme dum kelkaj tagoj
&#285;is sia resani&#285;o.<!-- originale: resanf&#285;o. --></p>

<p>Tamen tiu malliberigo ne estis al mi maldol&#265;a, dank' al la tute
patrinindaj flegoj de s-ino Speranska, al miaj longaj babiladoj kun
mia amiko, anka&#365; dank' al la vizitoj, kiujn mi ricevis.</p><!-- pagxo 061 -->

<p>Efektive dum mia &#265;eestado en Sumi tiu urbeto &#285;uis du gravajn
kurioza&#309;ojn: la bestejon de ia s-ro Salomon kaj min mem. Mi estas
nature modesta homo kaj ne &#349;atas fanfaroni. Sed la veremeco devigas
min konstati, ke mi atingis sukceson preska&#365; tiel fortan ol la
kvardek pensiuloj de s-ro Salomon. Vane tiu intrigulo starigis sian
tendegon precize anta&#365; nia domo; vane lia gurdego, &#265;iutage post la
triahora man&#285;ado mueladis sian plej allogan ariaron, de la "Norma"<!-- originale: "&#1055;&#1086;&#1095;&#1090;&#1072;" -->
&#285;is, ho surprize!&mdash;"<i>En rev'nant de la R'vue</i>", la popola kanto
pri generalo Boulanger. Mi certigas al miaj legantoj, ke s-ro
Speranskij ne uzis gurdegon; mi estis sola kontra&#365; kvardek; tamen
mi ricevis publikon, se ne tiel multan, almena&#365; pli &#349;atindan ol
la bestoj de s-ro Salomon.<!-- originale: Solomon. --> E&#265; sinjorinoj kaj fra&#365;linoj subite
ekmemoris, ke de longe ili intencis viziti s-inon Speranska kaj
&#349;iajn gefilojn, kaj&mdash;ne atendite! renkontis &#265;e ili la strangan
fremdulon, kiu parolas per artefarita lingvo. La rusinoj, tion mi jam
diris, estas seriozaj personoj, sed ili estas virinoj, t. e. idinoj
de nia praavino Evo kaj tial, iomete scideziraj! Pri tio mi tute ne
plendas, &#265;ar tio permesis al mi profiti agrablajn konversaciojn,
dank' al la nelacebla komplezo de miaj esperantaj tradukistoj.</p><!-- pagxo 062 -->

<p>Cetere kelkaj el miaj kunparolantinoj povis iom paroli france,
sed mi neniam povis atingi, ke ili bonvolu uzi mian lingvon. Tiun
obstinan rifuzon mi konstatis anka&#365; &#265;e la viroj, kaj tio tre
mirigis min. Sed mia amiko klarigis al mi la ka&#365;zon de tiu &#349;ajne
kaprica konduto. En Rusujo la franca lingvo estis anta&#365;e uzata
de la superaj klasoj, kiuj e&#265; afektis iafoje ne scii sian nacian
lingvon. Hodia&#365; estas reakcio favora por la rusa lingvo; tamen
ankora&#365; nun la kapableco paroli france estas konsiderata kiel la
vera pruvilo de la monduma eleganteco. Kiu ajn deziras &#285;ui la famon
de delikata klerulo, pretendas esti kapabla paroli france. Sed,
efektive plejmultaj ne scias bone tiun malfacilan lingvon; pro tio
ili ne kura&#285;as uzi &#285;in anta&#365; francoj, &#265;ar iliaj eraroj, nepre
rimarkotaj<!-- originale: rimarkataj --> de ilia a&#365;skultanto, igus ilin mokindaj, kiel homojn kiuj
penis vane por sin plialtigi super sia reala situacio.</p>

<p>Post kelkaj tagoj, mi estis sufi&#265;e resani&#285;inta, por ke mi povu
promeneti eksterhejme kaj konati&#285;i kun la urbo, kies mi estis
provizora lo&#285;anto.</p><!-- pagxo 063 -->




<h2>IV.</h2>


<p>Sumi, &#265;efurbo<!-- originale: &#265;efubro --> de "&#365;ezd" (subprovinco) de la provinco<!-- originale: --> &#292;arkov,
enhavas 34000 lo&#285;antojn; &#285;i sidas apud la Psjol, rivero, alfluanta
al la riverego Dnjepr kaj apud la fervojo de Kiev al &#292;arkov. &#284;ia
aspekto estas tre malsimila je tiu de franca urbo egale homplena.
&#284;i konsistas el du partoj, tute diferencaj&mdash;longa vico de stratoj,
iranta de la stacidomo al la tombejo kaj havanta &#349;ajnon tre "urban",
kaj, &#265;irka&#365;e, aro de vastaj posturboj, similaj je vila&#285;oj pro siaj
dometoj e&#265; iafoje kun tegmentoj el pajlo. Se vi uzas unu el la tieaj
veturiloj, lueblaj po malmultekosta prezo, kaj veturos longe de la
centra strataro, vi renkontos preska&#365; &#265;iujn rimarkinda&#309;ojn de tiu
urbeto: la malsanulejon, la eklezian lernejon, la geknaban kuracejon
tre bone organizatan, la luteran pre&#285;ejon, la gimnazion por junuloj,
kiu donas duagradan instruadon kun latina kaj greka lingvoj, la
unuagradan lernejon, konstrua&#309;on tre belan sed tre malsufi&#265;an por
tridekkvarmila lo&#285;antaro, la malluksan katolikan pre&#285;ejeton por la
poloj. Tie la strato kurbi&#285;as, transpasas per tre malglata ligna
ponto super rivereto, alfluo de la Psjol, la Sumka (pendsaketo), kiu
donis sian nomon al la urbo kaj &#285;in &#349;uldas<!-- pagxo 064 --> mem al la sekvanta
legendo: Kolonelo de kozaka lando Gerasim Kondratev perdis iam la
kason de la regimento, kiun li havis en pendsako kaj portis al la
hetmano a&#365; re&#285;o. Malesperante, li &#309;uris, ke se li &#285;in retrovos,
sur la loko mem li konstruos pre&#285;ejon. Li trovis tiun sakon en la
rivereto Sumka, plenumis sian promeson kaj la konstruita pre&#285;ejo
estis la deveno de la nuna urbo Sumi, kiu pro tio metas en sian
blazonon tri pendsakojn.</p>

<p>Da&#365;rigante vian veturadon trans la Sumka vi renkontos la ortodoksan
pre&#285;ejon de sankta Nikolao, la gimnazion por junulinoj, kaj, en
&#285;ardeneto belan kaj ri&#265;an &#265;efpre&#285;ejon (sobor). Poste estas bela
publika &#285;ardeno kun la statuo de &#285;ia donacinto s-ro &#292;aritonenko;
la "reala" lernejo, rimarkinde aran&#285;ita, kie oni ricevas duagradan
instruadon, sen mortintaj lingvoj. Fine, post iom kruta deklivo,
la senfina strato alvenas en parton, kie estas tri malsimilaj,
sed egale gravaj institucioj: 1-e la &#349;tata monopola fabrikejo de
brando, necesa samtempe al la feli&#265;o de l' rusoj kaj al tiu de la
registara kaso, dank' al kiu &#265;iu drinkulo rajtas proklami fiere, ke
li ebrii&#285;as pro patriotismo; 2-e la kadeta korpuso a&#365; lernejo de
oficiroj, egale utilegaj por garantii estonte la trankviligon popolan
kaj la trankvili&#285;on<!-- pagxo 065 --> estran; 3-e la tombejo, sola loko en Rusujo,
kiel aliloke, kie &#265;iu proletario i&#285;as frue malfrue bienhavanto kaj
ne plu bezonas brandon por &#285;oji&#285;i a&#365; armeon por kvieti&#285;i.</p>

<p>En tiu resuma priskribo, oni certe rimarkis la grandan nombron de
duagradaj lernejoj: lernejo eklezia, lernejo de kadetoj, reala
lernejo, gimnazio por junuloj kaj gimnazio por junulinoj. Tio
eble mirigos, &#265;ar Rusujo ne &#285;uas precize la famon de lando tre
"lernejema". Sed la ka&#365;zo de tiu rimarkinda&#309;o en Sumi estas,
parte, tiu sama &#292;aritonenko, jam nomita, kiu donacis al sia urbo ne
nur la publikan &#285;ardenon, sed anka&#365; la infanan malsanulejon, la
&#265;efpre&#285;ejon, kaj la kadetan kaj realan lernejojn. Je &#265;iu pa&#349;o en
Sumi, oni renkontas la pruvojn de lia malavareco, kaj ne malprave
la danka urbestraro starigis lian statuon en la publika &#285;ardeno de
li donacita. S-ro &#292;aritonenko estis simpla mu&#309;iko, sa&#285;ega kaj
laborema, kiu gajnis multajn milionojn per la fabriko de sukero.
La vastega fabrikejo, fondita de li, ku&#349;as apud la stacidomo; &#285;i
okupas 3,000 laboristojn kaj utiligas la rikolton de la senfinaj
kampoj da ru&#285;aj betoj, kiuj &#265;irka&#365;as Sumi'n. Je la alia flanko de
la stacidomo, estas anka&#365; belega fabrikejo de &#349;tala&#309;oj, direktata
de Belgoj. La fabrikado de sukero <!-- pagxo 066 --> kaj &#349;tala&#309;oj estas la du
precipaj industrioj de Sumi.</p>

<p>Se al tiu denombro, mi almetos la teatrojn, someran kaj vintran, la
malliberejon kaj la bazaron, kie la komercaj inter&#349;an&#285;oj valoras
jare pli ol kvin milionoj da spesmiloj, mi estos nominta &#265;ion
citindan pri Sumi en gvidlibro de Joanne a&#365; Baedecker. Sed kion mi
dezirus anka&#365; montri, estas la speciala fizionomio de la homaro, kiu
vivigas tiun ordinaran urbeton kaj igas &#285;in interesega por okuloj de
fremdulo kiel mi.</p>

<p>Ekzemple, mi volus pentri la lignajn budojn de l' bazaro, provizatajn
per objektoj utilaj al la kampara kaj simpla klaso: botoj el ledo a&#365;
el felto, "lapti" a&#365; sandaloj, faritaj el tilia basto, helkoloraj
katunoj, maldelikataj pota&#309;oj, samovaroj, tran&#265;iloj, kuleroj el
kolorigita ligna&#309;o, diversaj pieca&#309;oj, sanktaj figuroj (ikonoj)
kaj malkaraj bulkalkuliloj, &#265;ar en Rusujo, neniu kalkulas sen tiu
ilo. Sur la skribtablo de &#265;iu oficisto, sur la vendotablo de &#265;iu
komercisto vi nepre &#285;in trovas. Kiam via spicisto enpakigis viajn
a&#265;eta&#309;ojn, tuj li sin turnas al siaj "s&#265;joti" (kalkulilo) kaj
rapidege pu&#349;as la lignajn buletojn por sumigi vian &#349;uldon; sen
&#285;i, kasisto ne povus starigi bilancon, li per la "s&#265;joti" kalkulas
preska&#365; tiel rapide, kiel ni per krajonoj, kaj mia<!-- pagxo 067 --> amiko pretendas,
ke tiu metodo estas preferinda por longaj laboroj, &#265;ar &#285;i postulas
fingran laboron pli ol cerban kaj ne lacigas.</p>

<p>Apud la budoj de la bazaro, sur vasta placo estis la vendejo de l'
brutoj kaj &#265;evaloj kaj, fine, la longaj vicoj da malaltaj &#265;aretoj,
sen&#265;evaligitaj kaj plenaj da fojno, melonoj, brasikoj, akvomelonoj
kaj precipe da kukumoj kaj bruegantaj porkoj, tiuj du fundamentoj
de la tiea nutrado. Meze de tio sin movis, kviete kaj silente,
multego de mu&#309;ikoj kaj mu&#309;ikinoj, kun flegmaj viza&#285;oj, kie la
interna penso sin malka&#349;is nur per la viglaj kaj mokemaj okuletoj.
Tie &#265;i kaj tie, blinda almozulo, sidante sur la pavimo, ludis per
"balalajka" (trikorda gitaro), per akordiono a&#365; violongurdo, kaj
kantis antikvajn malgrandarusajn ariojn pri la heroa tempo, kiam la
praavoj kozakaj bataladis kontra&#365; la tataroj a&#365; la poloj. &#264;irka&#365;
li, mu&#309;ika a&#365;dantaro a&#365;skultis atente, kaj de tempo al tempo
&#309;etis kopekon (spesdekon) en lian lignan pleteton.</p>

<p>Por observadi la simplularon, ta&#365;ga loko estas anka&#365; la ortodoksaj
pre&#285;ejoj, kiuj ludas en la publika vivado gravan rolon. La rusa
eklezio, en sia tuteco, kun sia pastraro kaj mona&#293;aro, estas nur
parto de la &#349;tata ma&#349;ino. El tio rezultas, ke &#285;i ne povas, kiel la
sendependa katolika<!-- pagxo 068 --> eklezio, havi konfliktojn kun la registaro, de
kiu &#285;i estas, kontra&#365;e, la plej utila helpanto, aldonante per sia
religia kunagado, dian karakteron al la a&#365;tokrata organizacio. Nenia
oficiala ceremonio okazas sen la partopreno de la ekleziuloj.</p>

<p>Aliparte, se la prireligia libereco ekzistas oficiale en Rusujo,
&#285;i, en la realeco, ricevas strangajn limigojn, kiuj igas &#285;in tre
simila je mallibereco<span class="fnmark">[2]</span>. Ekzemple se la registaro instigas kaj
helpas la propagandon porortodoksan, &#285;i severe malpermesas kaj
punas la propagandon kontra&#365;ortodoksan; &#265;iu neortodoksulo povas
konverti&#285;i je la &#349;tata religio, sed, male, nenia ortodoksulo le&#285;e,
povas i&#285;i neortodoksulo. &#264;iu ortodoksulo devas fari konfeson kaj
komunii&#285;i almena&#365; unu fojon po &#265;ia jaro, kaj la regnaj oficistoj
devas konstatigi, ke ili plenumis tiun devon, per atestilo de la
konfesprenanto. Se oni atentas, ke multaj rusaj kleruloj estas tute
nereligiaj, oni komprenos, ke tia devigo i&#285;as nur administracia
de&#309;oro, en kiu la pastro ludas strangan rolon. Sed tio ne ofendas la
skrupulecon de la ortodoksuloj, &#265;ar, kiel la islamanoj, ili ne faras
diferencon<!-- pagxo 069 --> inter la &#349;tato kaj la eklezio, inter la devo patruja
kaj la religia devo, kaj konsideras la pastrojn, kiel efektivajn
funkciulojn.</p>

<p class="footnote">[2] Informoj fre&#349;e ricevitaj sciigas min, ke nun la religia
situacio de la rusoj pliboni&#285;is.</p>

<p>Tio komprenigas, ke la simpluloj timas la pastrojn, kvankam ofte ili
ne estimas ilin, &#265;ar ili rigardas ilin samtempe kiel rajtigitulojn
de la re&#285;a potenco, kaj kiel drinkemajn parazitojn kiuj vivas je
ilia doma&#285;o. Kaj tiu ripro&#265;o estas ofte prava, sed pri tio ne la
pastroj solaj estas respondaj. Kian indecon povas konservi tiuj
kompatindaj homoj, ofte patroj de multenombra idaro (ili ricevas
pastran oficon nur kiam ili estas edzi&#285;intaj), kiuj &#285;uas nur
tre nesufi&#265;an salajreton kaj devas mem postuli, iel ajn, de siaj
paro&#293;anoj, la religian imposton, nepre necesan por ke ili povu
vivadi? Ilia funkcio estas efektive hereda, kaj vivadante de multaj
generacioj meze de la mu&#309;ikoj kaj per ili, la vila&#285;aj ekleziuloj
nepre alprenas iliajn morojn, maldelikatajn kaj malsobrajn.</p>

<p>&#264;u la simplularo rusa, kiu ne respektas siajn pastrojn, estas vere
religiema? Tion mi ne kredas. &#284;i estas nur tre supersti&#265;ema. &#284;ia
religia kompreno ne alti&#285;is super iaj difinitaj agoj kaj ceremonioj,
iaj piecagoj al ia ikono a&#365; sanktulo, efektive loka dia&#309;o. Reale
&#285;i restadis &#285;is nun idolano, kiel dum la pasinta tempo, kiam &#285;i<!-- pagxo 070 -->
adoris siajn antikvajn "peruni"; nur tiuj dia&#309;oj &#349;an&#285;is siajn
nomojn kaj aliformi&#285;is je kristanaj sanktuloj.</p>

<p>Rigardu tiun kamparanon a&#365; tiun laboriston, kiu eniras en pre&#285;ejon.
Li singarde mar&#349;as, kaj timeme rigardas &#265;irka&#365;en, kvaza&#365; li
timus ofendi nevole ian ka&#349;itan potencon, kiu tuj lin tondre
frapus. Li haltas, li klinas sian kapon, li kruce kunmetas siajn
brakojn, genufleksas, li frapas kontra&#365; la pavimo sian frunton, li
faras multegajn krucesignojn tiel rapide, ke apena&#365; mia mirigata
okulo povas sekvi la movojn de liaj tri fingroj, kunstre&#265;itaj por
memorigi la tri personojn de la Sankta Triunuo. Kaj tion li faras
la&#365; rito precize fiksita. Ekzemple, se li sin krucosignus per du
fingroj anstata&#365; tri, tio estus grava peko, &#265;ar nur la herezuloj
"raskolniki" tiel agas por memorigi la duoblan econ, dian kaj homan,
de Jesuo Kristo!</p>

<p>Anta&#365; tiu pia gimnastiko, mi povus supozi, ke mi estas ankora&#365; en
Al&#285;ero, &#265;e islama pre&#285;ejo, kie arabo estas faranta sian &#265;iutagan
pre&#285;on. Kaj la simileco estas efektive tre granda, &#265;ar ili amba&#365;
longe kaj severe fastadas, kaj konsideras kiel devo sin korpe purigi
kaj sekse deteni anta&#365; la gravaj religiaj festoj.</p>

<p>En religio tiom formalisma, la sektoj devis<!-- pagxo 071 --> esti kaj estas efektive
multnombraj. Tuta libro estus necesa por priskribi ilin kaj ilian
evolucion. Ili apartenas al du malaj influoj: tiu de la formalisma
tradicio, kaj tiu de la reakcio kontra&#365; la formalismo. &#264;iuj, la&#365;
la inklino de siaj anoj, evoluciis, &#265;u al maldelikataj, e&#265; dibo&#265;aj
a&#365; krimaj formoj, &#265;u, male al evangelia a&#365; nur racionalisma stato.
Pri la unua kategorio, mi povas citi la "skakuni" a&#365; saltantojn,
kaj la "&#293;listi" a&#365; vergantulojn, kiuj atingas, por saltado a&#365;
dancado, kiel la turni&#285;antaj dervi&#349;oj, staton de mistika ekstazo
kaj iafoje finas siajn ceremoniojn per dibo&#265;adoj;&mdash;la "skopci" a&#365;
kastrulojn, pri kiuj mi jam parolis;&mdash;la "stranniki" a&#365; vagulojn,
kiuj komprenas la&#365;vorte la parolon de Evangelio: "Lasu cian patron
kaj cian patrinon, prenu cian krucon kaj sekvu min". Ili forlasas
sian familion, for&#309;etas &#265;iun regan a&#365;toritaton kaj vagas tra la
nordaj arbaroj, vivante per almozoj.</p>

<p>Aliaj sektanoj malakceptas la oficialajn pastrojn, pro tio, ke &#265;i
tiuj ricevis la pastrordenon de episkopoj, uzantaj la tekstojn de
la Sankta Skribo, korektitajn de la patriarko Nikono dum la XVII-a
centjaro; tial, a&#365; ili kreis al si specialan sekretan pastraron kaj
estas nomataj pastruloj (popovci), a&#365; ili opinias, ke ne estas plu<!-- pagxo 072 -->
rajtaj episkopoj kaj pastroj; sekve tiuj "bezpopovci" (senpastruloj)
for&#309;etas &#265;iujn sakramentojn, krom la bapto, kaj anstata&#365;igas ilin
per simbolaj kaj rememorigaj ceremonioj. Tiel, pro troa formalismamo,
ili alvenis al la sama rezultato kiel la evangeliaj a&#365; racionalismaj
sektanoj, kiuj anka&#365; for&#309;etas la pastraron kaj la sakramentojn,
&#265;ar ili ne akceptas ian perulon inter Dio kaj si. Tiaj estas la
"du&#293;obori" a&#365; spiritforteguloj, la "molokani" a&#365; laktotrinkuloj,
kaj, fine, la "&#349;tundisti".</p>

<p>Tiuj lastaj sektanoj estas la plej multnombraj en Malgrandrusujo kaj
faras rapidajn progresojn. Ilia kredo estas tre simila je tiu de la
germanaj anabaptistoj kaj anglaj baptistoj. Ili havas nek pastrojn,
nek sakramentojn, krom la bapto, nek ikonojn. En iliaj kunvenoj a&#365;
"&#349;tunden", ili nur kantas psalmojn kaj himnojn, kaj legas Biblion.
Tial multaj el ili scias legi kaj &#265;iuj estimas la klerecon. La
intelekta stato de la &#349;tundistaj mu&#309;ikoj estas &#285;enerale tre
supera je tiu de la kamparanoj ortodoksaj. La ideoj liberemaj kaj
sendependemaj sin en&#349;ovas en iliajn vila&#285;ojn kun la libereco
de religia diskutado; tial la registaro severe persekutas iliajn
propagandistojn kaj sendas ilin en Siberujon e&#265; kiel kondamnitojn je
punlaboro.</p><!-- pagxo 073 -->

<p>La &#349;tundistoj abomenas la ikonojn tiom forte, kiom la ortodoksuloj
estimegas ilin, kaj tio ka&#365;zas ofte vila&#285;ajn malpacojn,
iafoje sekrete okazigitajn de la pastroj, &#265;ar &#285;enerale nur la
neortodoksuloj estas punataj. De tio mi povis mem konstati ekzemplon
dum mia &#265;eestado en Sumi. En Pavlovski, proksima vila&#285;o duone
ortodoksa, duone &#349;tundista, ekestis malpaco inter la du partioj;
iom post iom, la afero i&#285;is pli grava; fine la ortodoksuloj atakis
la &#349;tundistojn kaj okazis batalo, en kiu kelkaj homoj pereis kaj
la ortodoksa pre&#285;ejo estis detruata. Granda skandalo, proceso
anta&#365; la ju&#285;antaro de Sumi, kaj kvankam, dum la batalo, amba&#365;,
&#349;tundistoj kaj ortodoksuloj ricevis vundojn, tamen nur la unuaj
estis kondamnataj je ekzilo en Siberujo. <i>Dura lex, sed lex.</i>
La ju&#285;istoj ofte estas interne favoraj al tiuj sendan&#285;eraj
liberaluloj, sed la le&#285;o devigas ilin kondamni, kiam la faktoj estas
konstatitaj. E&#265; afablega magistrato, kiu bone parolis france, donis
al mi strangan pravigon de tiuj kondamnoj pro religia ka&#365;zo.</p>

<p>&mdash;Kion fari?&mdash;li diris.&mdash;La &#349;tundistoj estas nur malmulto meze
de la multego da ortodoksuloj, kiuj ilin malamas. Ili nepre
estus dispremataj, se ni ne moderigus per ju&#285;ejaj punoj ilian
fervorecon...</p><!-- pagxo 074 -->

<p>&mdash;Ho! feli&#265;ega lando,&mdash;mi pensis,&mdash;kie la registaro, por defendi la
regnanojn, ilin malliberigas!</p>

<p>Kredeble mia viza&#285;o esprimis mian penson, &#265;ar mia kunparolanto
aldiris por kvietigi miajn skrupulojn.</p>

<p>&mdash;Cetere, se, obeante la le&#285;on, ni kondamnas ilin, poste ni ofte
ilin rekomendas al la favora indulgeco de lia Imperiestra Mo&#349;to.
Kaj jen, nia regnestro &#309;us bonvolis malgravigi je ses monatoj de
malliberi&#285;o en Sumi la punon de ekzilo en Siberujo, ju&#285;edonitan al
la &#349;tundistoj de Pavlovki. Se vi volas, vi akompanos min morga&#365; dum
mi vizitos la malliberejon kaj anoncos tiun indulgan decidon al la
interesatoj.</p>

<p>Viziti malliberejon ne estas tempopasigado tre &#285;oja, kaj en alia
lando kredeble mi ne estus akceptinta. Sed la rusaj malliberejoj,
kiel dum la tempo de Silvio Pellico, la plumbaj tegmentoj de
Venezia,&mdash;havas literaturan famon. Dostojevskij montris ilin kun
ilaro de vergoj kaj skur&#285;oj, kiuj iom similigas ilin je mezepokaj
karceroj. Kiom prava estas tiu famo? Mi estis iom deziranta vidi mem
tion, kaj al mi &#349;ajnas, ke tiu magistrato ne malpli deziris doni al
mi, fremdulo, la eblecon fari tiun konstaton.</p>

<p>Mi konfesas, ke mi sentis min iom impresata,<!-- pagxo 075 --> kiam la multpeza
pordego de la malliberejo malfermi&#285;is anta&#365; mi. Kiom da homoj
jam estis tien enirintaj, eble lasante, la&#365; la esprimo de Danto
Alighieri, &#265;iun esperon?.. Kion mi &#309;us vidos trans tiu mistera
pordego?</p>

<p>Sed la interna aspekto de la malliberejo tuj disrevigis min. Anta&#365;
miaj okuloj estis tre ordinara korto kaj unueta&#285;a konstrua&#309;o anka&#365;
tute ne speciala. Nenio, krom la fenestraj kradoj, konigis, ke &#285;i
estas malliberejo.</p>

<p>Al mi alkuris la tiea direktoro, &#309;us informita pri nia vizito. Li
haltis je tri pa&#349;oj anta&#365; ni, rigide staris, metis parade sian
manon kontra&#365; sia &#265;apo, rekte rigardante al la okuloj de mia
kondukanto.</p>

<p>&mdash;Mi deziras la bonsanecon de via altekscelenco, li diris. Mi havas
la honoron raporti al vi, ke en la komisiita al mi malliberejo &#265;io
bone estas. &#284;i enhavas 96 arestatojn. El tiu nombro 23 estas...</p>

<p>&mdash;Bone,&mdash;diris la estro. Estu vi sana.</p>

<p>Poste, la direktoro respondis diversajn demandojn de mia kunulo,
salutante kaj ridetante kun servema zorgo, dum li atente observadis
la viza&#285;on de l' superulo, kvaza&#365; li dezirus sur &#285;i &#265;iun
ekdezireton ekkapti por tuj &#285;in plenumi e&#265; anta&#365; &#285;ia esprimi&#285;o.
Sed, kontra&#365;e, kiom li<!-- pagxo 076 --> rigidi&#285;is kaj fieri&#285;is, kiam, per severa
tono, li alvokis sian subulon, unu el la &#265;efgardistaj mo&#349;tetoj!</p>

<p>Ree fari&#285;is la parada ceremonio jam supreskribita.</p>

<p>&mdash;Mi deziras la bonsanecon de via altanobleco. Mi havas la honoron
raporti al vi, ke en la komisiita al mi koridoro estas 58 arestatoj.
El tiu nombro du estas en la malsanulejo, dekkvar laboras ekstere...</p>

<p>&mdash;Bone, interrompis la estro. Estu vi sana.</p>

<p>Nur e&#265; pli humile kaj pli modeste la &#265;efgardista mo&#349;teto estis
parolinta.</p>

<p>Grave ni eniris la malliberejan domon, kaj supreniris al la unua
eta&#285;o. Tie ku&#349;is la&#365; la tuta longo de la konstrua&#309;o, vasta
koridoro kun du vicoj de fortikaj pordoj serure kaj riglile fermataj.
&#264;iuj havis kvadratan fenestreton, tra kiu oni povis rigardi en la
karcerojn. Kelkaj subgardistoj pa&#349;adis en la koridoro.</p>

<p>Per la&#365;ta vo&#265;o, kiu tondre resonadis en la tuta &#265;ambraro, la
fieri&#285;inta &#265;efgardisto anoncis nian viziton. Tuj la subgardistoj
parade stre&#265;i&#285;is, kaj el la karceroj a&#365;di&#285;is e&#293;e movbruo de la
&#349;losituloj, kiuj anka&#365; sin preparis por ricevi vizitanton.</p><!-- pagxo 077 -->

<p>Kaj, dum mi modeste staris iom malanta&#365;e, sub mia rigardo okazis
kurioza ceremonio.</p>

<p>La&#365; la komando de la magistrato, subgardisto malfermis pordon.
Kaj jen, aperis, envicigataj, kelkdekduo da malliberuloj, parade
starantaj, &#265;iu tenante en sia dekstra mano sian individuan
notlibreton. &#264;irka&#365;e, kvar nudaj muroj, en unu, krada fenestreto,
en alia, kaveto por meti lampon, en unu angulo, sankta ikono, en
alia, nokta sitelo. Nenio plie. Vespere oni donas al &#265;iu koverton,
por dormi sur la planko.</p>

<p>La magistrato eniris.</p>

<p>&#264;iuj stre&#265;i&#285;is, staris senmovaj anta&#365; li.</p>

<p>&mdash;Mi deziras la bonsanecon al via altanobleco,&mdash;diris la
subgardisto.&mdash;Mi havas la honoron raporti al vi, ke en la komisiita
al mi &#265;ambrego estas 15 arestatoj. El tiu nomoro...</p>

<p>&mdash;Bone,&mdash;diris la magistrato, kaj sin turnante al la malliberuloj:</p>

<p>&mdash;Estu vi sanaj,&mdash;li diras.</p>

<p>Kaj &#265;iuj, samtempe, kiel pu&#349;ataj de unu sama risorto, ekkriegas:</p>

<p>&mdash;Ni deziras la bonsanecon de via altanobleco!</p>

<p>El mia loko, mi observadis scivoleme tiujn malliberulojn. &#264;iuj
havis viza&#285;ojn &#285;enerale malbelajn kaj vulgarajn de simpluloj,
kiuj neniam<!-- pagxo 078 --> sin altigis super la triviala&#309;oj de maldelikata kaj
kruda vivado. Kelkaj montris trajtojn de hardi&#285;antaj krimuloj,
rebriligantajn la malvirtojn, kiuj alkondukis ilin &#285;is la ju&#285;eja
benko. Sed &#265;iujn karakterizis disciplina instinkto, kiu rigidigis
ilin en parada sintenado.</p>

<p>La magistrato alparolis kelkajn el ili, &#265;iuj respondis kiel soldatoj
al sia generalo. Oni sentis, ke super &#265;iu alia individua instinkto,
priokupadis tiujn rusajn kondamnitulojn la granda afero stari la&#365; la
regulo.</p>

<p>&#264;iuj karceroj estis vizitataj unu post alia, kaj &#265;iafoje ripeti&#285;is
tiu sceno. La virinoj estis aparte en&#349;lositaj en &#265;ambroj, similaj
al tiuj de l' viroj. Ili anka&#365; parade envici&#285;is kaj soldate staris
anta&#365; la vizitanto: la milita rusa disciplino ne distingas la
seksojn!</p>

<p>La &#349;tundistoj anka&#365; estis en speciala &#265;ambro, kaj mia koro
premi&#285;is, kiam oni &#285;in malfermis. Modestaj kaj admirindaj
nekleruloj, pioniroj de la slava penslibereco &#265;e la popolo, kulpaj
nur pri intelekta supereco kaj kondamnitaj nur pro politikaj
interesoj!</p>

<p>&#264;ar oni arestis ilin are, edzinojn kun edzoj, oni devis anka&#365;
en&#349;losi iliajn geknabojn, por ke ili ne mortu pro malsato, kaj unu
virino, kiu vicestaris, portis sur sia brusto mamsu&#265;uleton!<!-- pagxo 079 --> Sur
la viza&#285;oj de tiuj honestuloj mi povis konstati nek fanatikecon,
e&#265; nek koleran senton, nur la slavan stoikismon, kiu toleras
&#265;ion pacience kaj ridetante, &#285;is tiu momento kiam &#285;i neatendite
eksplodos. Nur mi ne rimarkis &#265;e ili la sklavindan fervorecon de
la aliaj malliberuloj por saluti la superulon, kiu vizitas ilin;
plej&#285;ustadire, ili sin montris intence indiferentaj, kaj okaza&#309;o
montris al mi la firmecon de tiu intenca sintenado.</p>

<p>Post la paradaj salutoj, la magistrato anoncis al ili la indulgan
decidon de la imperiestro, kiu bonvolis &#349;an&#285;i ilian ekzilon en
Siberujo je nur sesmonata malliberi&#285;o en Sumi. Dum li parolis,
radioj de julia suno tra la kradita fenestreto heligis la severan
karceron: kiom bela kaj bonodora devis esti la florplena kamparo;
kiom dol&#265;e devis esti, libere, plenbruste, enspiri la stepan
venteton, sidante sur la perono de la hejma dometo! Mi supozis, ke la
balda&#365;an liberi&#285;on salutos &#285;ojaj kaj dankaj ekkrioj...</p>

<p>&#264;iuj silentis kaj restis senmovaj.</p>

<p>Kaj tiu impresiga respondo memorigis al mi la faman parolon:</p>

<p><i>Popola silento la re&#285;ojn instruas!</i></p>

<p>Restis nur por viziti tri politikaj kondamnitoj. &#264;iu &#285;uis apartan
&#265;ambron, kun la neevitebla<!-- pagxo 080 --> ikono, fera liteto, unu tableto, unu
se&#285;o, unu lampo, libroj kaj skribilaro; oni ne devigis ilin fari la
paradan saluton, nek vesti la livreon de la malliberejo. La ka&#365;zo
de ilia puno estis la disdonado de revoluciemaj propagandiloj kaj la
plej maljuna el tiuj homoj estis apena&#365; dudekdujara; unu ne estis
ankora&#365; dekokjara!</p>

<p>Je la eniro de la magistrato, ili levi&#285;is, &#285;entile salutis, kaj
atendis kun bonhumora, kvaza&#365; rideta mieno. Mi rigardis ilin dum ili
parolis sen aroganteco kaj sen &#285;eno kun li, kiel egalulo respondas
al egalulo, kiu faras al li viziton pro &#285;entileco. Kaj tiu sintenado
de tiom junaj homoj anta&#365; potencega magistrato &#349;ajnis al mi ne
malpli signifa, ol la malkvietiga silento de la &#349;tundistaj mu&#309;ikoj:
tian trankvilecon povis doni nur firma konfido je la estonta triumfo!</p>

<p>Pli ol unufoje mi rememoris tiun viziton, kiam, reirinte en mian
landon, mi legis en la gazetoj la detalojn de la revolucio, kiu
diskrevis en Rusujo post kelkaj monatoj.</p>

<p>Jam dum la tempo de mia &#265;eestado estis anta&#365;signoj de la estonta
agitado; tamen la lando ne estis tiel malpaca, kiel mi supozis anta&#365;
mia alveno. Mi jam diris, ke en Konstantinoplo oni konsilis al mi
forlasi, pro &#285;ia dan&#285;ereco, mian intencon voja&#285;i en Rusujon:
oni ne atentis, ke<!-- pagxo 081 --> se unu deko da lokaj ribeloj sufi&#265;as por
plenigi la pa&#285;ojn de l' gazetoj, ili estas kvaza&#365; nenio proporcie
kun la vastegeco de la rusa imperio. Miaj konsilantoj kaj mi mem
estis trompataj de tiu kvaza&#365;a optika iluzio, pro kiu la francaj
kamparanoj, leginte &#265;iutage la krimojn, faritajn en iaj lokoj de
Parizo, supozas, ke la mortigoj estas kutimaj kaj oftaj en &#265;iuj
stratoj de tiu urbego, kaj pro tio singarde promenas sur &#285;iaj
stratoj kun malfida anta&#365;timo.</p>

<p>Reale, dum mia sessemajna restado kaj miaj ira kaj returna voja&#285;oj
en la sudokcidenta Rusujo, mi povis konstati mem nenian tumulton.
Sed tio ne signifas, ke &#265;io estis vere kvieta; kontra&#365;e, e&#265; en
la lokoj, kiel Sumi, kie ne okazis strataj malpacoj, la spiritoj
estis ekscitataj. Tiam estis la lasta kaj plej malfeli&#265;a periodo
de la milito kontra&#365;japana, tuj post la detruo de la rusa &#349;iparo
en Cushima. Tiu milito, kiu neniam estis populara en Rusujo, fine
naskis unuvo&#265;an malaprobon, kaj mi povis tiam konstati kun miro, ke
la simpatio de la rusoj plivole sin turnis al la japanaj armeoj, ol
al siaj batalantaj samnacianoj. &#264;ar mi montris min iom skandalata de
tiu animstato, ia ruso iafoje respondis al mi.</p>

<p>&mdash;Kion ni rajtas ripro&#265;i al la japanoj? Entute,<!-- pagxo 082 --> ni solaj estas
respondaj pri tiu milito, &#265;ar ni devigis ilin ataki, malfermante
al ili la vojon de la kontinenta elirejo, necesa por la troeco de
ilia plimulti&#285;anta lo&#285;antaro. &#264;u ni, kontra&#365;e, bezonas tiun
malri&#265;an, malproksimegan Man&#285;urujon, kiam en Rusujo mem estas
vastegaj fruktodoneblaj landoj, ne ankora&#365; plugataj? &#264;io en tiu
beda&#365;rinda milito estas por ni malaprobinda. &#264;u en &#285;i ni ludas
belan rolon, riskante haltigi intermeze de &#285;ia disvolvi&#285;o, la
mirigan aliformi&#285;on de tiu nacio, kiu, la&#365; &#285;is nun ne konstatita
ekzemplo, dum nur tridekjaroj evoluciis el nepoluriteco inda je la
Mezepoko &#285;is tute moderna civilizacio? Kial perdi en tiu milito,
senutile, milionojn da rubloj, kiam ni ne povas sufi&#265;e profiti niajn
kampojn, pro manko de vojoj, fervojoj kaj pontoj? Kvankam ni tutkore
kompatas niajn malfeli&#265;ajn fratojn, batalantajn en Orientazio,
ni estas preska&#365; devigitaj deziri la sukceson de Japanujo, &#265;ar
kredeble tio estos por ni ka&#365;zo de liberala evolucio, kiel okazis
post la milito de Krimeo, kiun sekvis la liberi&#285;o de la servutuloj.
Kontra&#365;e, se nia armeo fine venkos, la reakcio i&#285;os pli potenca kaj
niaj kapitaloj da&#365;ros forflui en Man&#285;urujon, por la utilo de nur
malmultaj spekulaciistoj.</p><!-- pagxo 083 -->

<p>Tion, ne nur oni diris private, sed oni komencis ripeti malka&#349;e,
kaj sen&#265;ese pliforti&#285;is tiu popola malkontenteco, kiu ka&#365;zis la
ribeladon de la sekvanta vintro.</p>

<p>Cetere se mi konstatis mem nenian malpacon dum mia restado, tamen
kelkaj okazis en la &#265;irka&#365;a&#309;o, &#265;u en Lebedin, alia urbeto de la
sama gubernio, &#265;u en proksimaj vila&#285;oj.</p>

<p>Mi memoras, ke iafoje mi promenis kun mia amiko sur la stratoj de
Sumi, kiam ni renkontis roton de kozakoj, revenantaj el vila&#285;o, kiun
ili estis "kvietigintaj". La soldata metodo de kvietigo en Rusujo
similas la malhonore memorindajn "dragonnades" de nia re&#285;o Ludoviko
Granda. La kozakoj simple lo&#285;as &#265;e la pacigotaj mu&#309;ikoj, man&#285;as
ilian panon, trinkas ilian "kvason" a&#365; brandon, ku&#349;as &#265;e ili,
insultas kaj batas ilin, se bezone, perfortas iliajn edzinojn kaj
filinojn, a&#365; brulas iliajn domojn. Kompreneble, post kelkaj semajnoj
de tiu energia disciplino, la kamparanoj<!-- originale: komparanoj --> i&#285;as tute kvietaj kaj la
kozakoj revenas fiere en sian garnizonon.</p>

<p>Precize triumfan revenon de tiu speco mi tiam havis okazon vidi.
Niaj &#285;ojaj kaj bruemaj, al mi &#349;ajnas iom ebriaj&mdash;herooj staris
sur siaj belaj &#265;evaloj, en vere graciaj bluaj uniformoj je ru&#285;aj
refalda&#309;oj kun koketaj fel&#265;apoj. El ilia<!-- pagxo 084 --> manradiko pendis la vipo,
kiu igis ilin famaj en la tuta mondo. Kelkaj frapis sur tamburetoj
kaj cimbaloj dum &#265;iuj kantis diverstone militan kanton je stranga
ritmo. Anta&#365; ili la pasantoj silente kaj singarde flankeni&#285;is kun
malsimpatia rigardo.</p>

<p>&mdash;Al mi preska&#365; &#349;ajnis,&mdash;mi diris al s-ro Speranskij,&mdash;kiam ni
estis hejme, ke mi vidis eniron de venkintoj kapitulaciitan urbon.</p>

<p>&mdash;Via rimarko estas prava,&mdash;li respondis.&mdash;Tiuj rilatoj, strangaj
inter regnanoj de sama lando, elvenas de tio, ke la rusa militistaro
entute ne konscias pri sia reala rolo en la societo, kaj havas
inklinon kredi, ke &#285;i estas kvaza&#365; aparta kaj supera gento de
la nacio. Tiu malvera sento estas iom komprenebla &#265;e la kozakoj,
kiuj de centjaroj vivas aparte kun siaj edzinoj kaj idoj kaj estas
soldatoj dum la pli granda parto de sia vivo, kaj pro tio havas
specialan idearon. Sed tion oni povas anka&#365; konstati, kvankam malpli
senteble, &#265;e la aliaj regimentoj. Tiun animstaton mi alju&#285;as al
tiu cirkonstanco, ke la plejmulto de la soldatoj estas nekleraj
kamparanoj, tute konfuzi&#285;antaj en la garnizona vivado de la urboj,
kie ili sin sentas malhejme kaj i&#285;as nur senrezonaj iloj en la manoj
de siaj oficiroj; tiuj &#265;i, siaflanke, estas de ilia juna<!-- pagxo 085 --> knabeco
edukitaj en kadetaj lernejoj, kiuj apartigis ilin el la cetera
klerularo.</p>

<p>Tiu metodo, kompreneble, igas la oficiraron mirinda ilo de la
a&#365;tokrata registaro, sed &#285;i havas multajn malbonajn konsekvencojn
pri la &#265;iutagaj rilatoj inter la militistaj kaj nemilitistaj homoj.
En Rusujo ne estas efektiva barilo kontra&#365; la kapricoj de la
oficiroj krom ilia mema sa&#285;eco, kaj tiu barilo ne sufi&#265;as, kiam
la oficira vesto kovras viron trivialan, malbonan, a&#365;&mdash;tio okazas
iafoje&mdash;malsobran.</p>

<p>Multaj estas la rakontoj pri la kapricoj de la oficiraj mo&#349;toj.
Mi memoras, ke s-ro Speranskij bone ridigis min per tiu de ebria
oficiro, kiu, ian tagon, sidi&#285;is tra la la&#365;longa koridoro de
fervoja vagono, komforte apogis sian dorson kontra&#365; unu el la
tabulmuroj, metis siajn etenditajn krurojn kontra&#365; la alia, kaj
trankvile ekbruligis cigaron, obstrukcante per sia korpo la tutan
pasejon. Kiam la vagonaro haltis &#265;e stacio, kelkaj gevoja&#285;antoj
dezirantaj foriri, petis, ke li lasu ilin preterpasi. Sed kun
obstineco de drinkulo, li rifuzis.</p>

<p>&mdash;Se vi deziras preterpasi,&mdash;li nur respondis,&mdash;nu, saltu super miaj
kruroj!</p>

<p>&#264;iuj protestoj estis vanaj. La malfeli&#265;aj gevoja&#285;antoj devis
postuli la helpon de la vagonarestro.<!-- pagxo 086 --> Tiu oficisto &#285;entile salutis
kaj petis la oficiran mo&#349;ton lasi la pasejon libera. Senrezultataj
penoj. En sia malespero, la vagonarestro devis, siavice, alvoki
policiston. Tiu &#265;i alproksimi&#285;is, hezitante, faris militistan
saluton, kaj per tremetanta vo&#265;o petegis la oficiran mo&#349;tegon
bonvoli iomete faldi siajn krurojn...</p>

<p>&mdash;Silentu, porkido, estis la ordona respondo, kaj tuj saltu!</p>

<p>En Rusujo, la policistoj estas soldatoj, submetataj je la militista
hierar&#293;io: la timeganta policisto tuj obeis kaj saltis!</p>

<p>Tiun rakonton oni devus a&#365;di, diratan kaj gestatan de mia amiko.
S-ro Speranskij estas mirinda rakontisto, kiu, la&#365; la esprimo de
nia franca fablisto La Fontaine, multon vidis kaj multon memoris.
El lia facila esperanto fluadis sen&#265;ese anekdotoj &#265;u spritaj, &#265;u
seriozaj, &#265;iuj karakterizaj, kiuj aperigis la&#365; vigla kaj viv&#349;ajna
aspekto la homojn kaj a&#309;ojn de Rusujo. Vice li pentradis al mi
la vivadon de la kamparanoj, de la urbanoj, tiun, tre specialan,
de la ri&#265;aj komercistoj, kiuj konservis &#265;iujn tradiciojn de la
antikva Rusujo;&mdash;la morojn de la Krimeaj Tataroj, similantajn tiujn
de niaj islamanoj de Al&#285;erio, la strangajn kutimojn de la Ba&#349;kiroj,
duonsova&#285;uloj lo&#285;antaj en la gubernio Orenburga, kiuj<!-- pagxo 087 --> sin nutras
per &#265;evala&#309;o, sed anta&#365;e metas &#285;in sur la dorson de siaj vivantaj
&#265;evaloj, uzas &#285;in kiel selon kaj &#285;in man&#285;as nur kiam &#285;i estas
sufi&#265;e premegata de la korpo de l' rajdistoj kaj enpenetrata de
la &#349;vito de l' &#265;evaloj. Aliajn fojojn, mia amiko prenis el sia
biblioteko ian verkon de la rusa poeto, a&#365; de Tolstoj, prefere
de Gogol, la glora kantisto de Ukrajno kaj satiristo de la tiama
rusa societo, kaj li tradukis rekte en Esperanton pa&#285;on el ili,
klarigante al mi &#265;iujn aludojn, &#265;iujn aparta&#309;ojn, ne kompreneblajn
por fremda leganto. Kaj dank' al lia vivplena komentario, al liaj
multegaj rakontoj, tiu stranga Rusujo, tiel malsimpla kaj konfuza
en sia nuna transira stato, disvolvi&#285;is anta&#365; miaj okuloj, kiel
per magia kalejdoskopo, i&#285;is por mi pli kaj pli konata, pli kaj pli
kutima kaj simpatia.</p>

<p>Ofte, dum la vespero, lia fratino kaj &#349;ia edzo partoprenis en niaj
paroladoj. Kvarope, ni faris familian rondon &#265;irka&#365; s-ino Speranska
en la salono. La patrino kaj bofrato de s-ro Speranskij apartenas al
tiu nobla aro da homoj, kiuj en Rusujo sin dedi&#265;as al la klerigo de
siaj malkleraj fratoj, kun fervoro memoriganta tiun de la primitivaj
kristanoj. &#348;ajnas ke, perdinte siajn anta&#365;ajn kredojn, ili bezonas
novan kvaza&#365;<!-- pagxo 088 --> religian idealon, kaj &#285;in trovas, en sia entuziasmo
por sia instruista misio. Tiel, malgra&#365; forta klereco kaj supera
kapableco, la fratino de mia gastiganto, sin tute donis, kun sia
edzo, por la instruo de la simpluloj, kaj kun li, laboris &#265;e firmo,
fondita de ri&#265;ega filantropo, kiu eldonis kaj disvastigis &#265;e la
malri&#265;uloj malkarajn libretojn, literaturajn kaj instruantajn.</p>

<p>Kun &#349;i ni parolis pri Rusujo, pri &#285;ia estinto, &#285;ia nuna stato,
konfuza kaj malfacila, kaj pri niaj esperoj je &#285;ia estonta prospero
dank' al racia evolucio per &#265;iam progresanta klerigo de la popolo.</p>

<p>Poste &#349;i sidi&#285;is<!-- originale: &#349;idi&#285;is --> anta&#365; la fortepiano kaj ludis al ni ian belan
rusan arion. Apogate kontra&#365; la kusenoj de mia kanapo, fumante
parfumitan rusan cigaredeton, mi profundi&#285;is en miaj pripensoj,
lulata de tiu duonorienta melodio, kiu sin miksis kun la memora&#309;oj
de nia &#309;us finita konversacio. Stranga sento kaptis min. &#348;ajnis,
ke mi estas tute enpenetrata de tiu rusa atmosfero, kiu min
&#265;irka&#365;is, ke mi i&#285;as ano de tiu familio, kies &#265;iuj pensoj,
opinioj kaj vivkondi&#265;oj estis tiom al mi kutimaj. Kiom malproksimaj,
konfuzaj,&mdash;e&#265; fremdaj!&mdash;&#349;ajnis al mi tiam Francujo, Al&#285;erio, mia
anta&#365;a pensaro, mia franca "mi"! Penon mi bezonis, por ree konscii
mian<!-- pagxo 089 --> realan personecon, kaj kun mirego, mi ekmemoris subite, ke mi
estas efektive inter fremdaj homoj, kiujn mi konis nur de kelkaj
semajnoj, kies nacian lingvon mi ne scias tiel, kiel ili ne scias la
mian, ke inter ni sola ligilo kaj komunikilo estas nur artefarita
lingvo!</p>




<h2>V.</h2>


<p>Dum mia &#265;eestado en Sumi, mi faris en la &#265;irka&#365;ajn vila&#285;ojn
multajn ekskursojn kaj &#265;ie ricevis, dank' al mia amiko, tre koran
akcepton. Priskribi &#265;iujn ilin detale, estus tro longe kaj, fine,
enuige por miaj legantoj. Mi rakontos, kiel ekzemplon, nur unu el
tiuj voja&#285;etoj.</p>

<p>Ian tagon, s-ro Speranskij kaj mi decidis, ke la morga&#365;an tagon, ni
veturos frumatene per po&#349;ta veturilo, en Ol&#349;anka'n, malproksiman je
20 verstoj, &#265;e lian amikon s-ro Lintvarev, kie ni pasigos du tagojn,
por ke mi konati&#285;u kun la kampara vivado.</p>

<p>Je la tagi&#285;o malforta frapeto kontra&#365; la ekstera vitro de mia
duobla fenestro vekis min. Mi saltis el mia ferliteto, forpu&#349;is
la noktan kurtenon de la fenestro kaj vidis, en la korto, la
"jam&#349;&#265;ik'on" a&#365; po&#349;tan veturigiston, kiu tiel anoncis, ke li nin
atendas.</p><!-- pagxo 090 -->

<p>Ni vesti&#285;is kaj matenman&#285;is senbrue por ne malkvietigi la
dormantaron de nia domo, kaj balda&#365;, komforte sidantaj en nia po&#349;ta
kale&#349;o, ni fiere ruli&#285;is sur la pintaj pavimoj de l' stratoj de
Sumi, per la tuta rapidpovo de niaj bonaj &#265;evaloj, kiel decas por
veturilo de jam&#349;&#265;iko, honordevigata montri sian superecon anta&#365;
la modestaj trapasantaj, "izvo&#349;&#265;iki" (urbaj veturigistoj) a&#365; la
mu&#309;ikoj, kondukantaj en la bazaron siajn &#265;aretojn, plenajn da
ligna&#309;o a&#365; da legomoj. Kaj, efektive, tute bravula &#349;ajnis nia
fiera jam&#349;&#265;iko, kun sia bela ru&#285;a &#265;emizo, sia &#265;apo, ornamata per
pavplumo, dum li stimulis siajn &#265;evalojn per amemaj vortoj:</p>

<p>&mdash;Nno, parencinoj! Nno, bravuloj! Plejrapidu, miaj kolombetoj!</p>

<p>Kaj la tintiloj de la jungiloj gaje kantetas, dum ni rapide trapasas
la lastajn dometojn de la urbo. Niaj "parencinoj" estas fortikaj,
la risortoj de nia veturilo bonegaj, kaj tio estas bon&#349;anca, &#265;ar
la kavoj ne mankas sur la rusaj vojoj. &#348;ajnas, ke la administracio
lasas al la veturiloj la taskon ilin ebenigi per siaj radoj; &#285;ia
rolo konsistas nur starigi, dekstre kaj maldekstre, du vicojn de
lignaj fostetoj por montri la vojdirekton, kiam "avo-frosto" kovras
&#265;ion, vojojn kaj kampojn, per sendiferenca mantelo de ne&#285;o.</p><!-- pagxo 091 -->

<p>Beda&#365;rinde, nun ne estas ne&#285;o, sed abomena polvego de tiu sen&#349;tona
nigratero de Ukrajno, kiu polvi&#285;as, kiam &#285;i ne &#349;limi&#285;as. Mi tiam
komprenas, pro kio viroj, virinoj kaj infanoj, &#265;iuj tie uzas botojn:
&#265;u pro la ne&#285;o, &#265;u pro la koto, &#265;u pro la polvo, kie la piedoj
en&#349;ovi&#285;as &#285;is la maleoloj, aliaj &#349;uoj ne estas uzeblaj!</p>

<p>Nun ni trairas kun multaj skuoj deklivan vojon tra la suburba
vila&#285;eto Luka, kies lo&#285;antoj preska&#365; &#265;iuj laboras en la fabrikejo
de &#292;aritonenko. Anta&#365; nia rapida veturilo kune kun nigraj porketoj
kaj preska&#365; tiom malpuraj, fervore deflanki&#285;as &#265;ifonvestataj
buboj, kiuj faras al ni respektajn reverencojn kaj petas moneron per
akra vo&#265;o.</p>

<p>Post la vila&#285;o, la vojo alflanki&#285;as la riveron Psjol'on kaj poste
trapasas &#285;in per ligna ponteto apud akvomuelilo.</p>

<p>Tie, nia jam&#349;&#265;iko haltas kaj mia amiko petas min foriri de la
veturilo.</p>

<p>&mdash;Kial?&mdash;mi demandas surprize.</p>

<p>&mdash;&#264;ar la ponteto estas iom malnova kaj &#349;anceli&#285;ema, pli<!-- originale: Pli --> singarde
estas pasi sur &#285;i piedire sen la veturilo, kiu reatingos nin poste.</p>

<p>Efektive, multaj plankoj de tiu ponto estas putrintaj, kaj mi tre
timas ke, malgra&#365; la traboj, en&#349;ovataj kontra&#365;flue por &#349;irmi &#285;in
kontra&#365; la<!-- pagxo 092 --> printempa glaciflosa&#309;o, la glacirompi&#285;o forportos
la tutan ligna&#309;aron! Cetere, tio eble estus bona, devigante la
registaron fari novan ponton!</p>

<p>Sur la alia bordo estas herboplena mar&#265;o, kiun ni povas traveturi
dank' al masonita &#349;oseo. Kiel la registaro povis fari tiun proporcie
multekostan konstrua&#309;on, kiam &#285;i ne povas e&#265; ripari lignan
ponteton? Mia amiko klarigis tiun misteron, respondante min, ke la
&#349;oseo estas konstruita de privatulo.</p>

<p>&#264;irka&#365; ni, inter kanaroj, pla&#365;dna&#285;as diversaj akvobirdoj, precipe
anseroj kaj anasoj, kaj e&#265;, en tiu &#349;lima akvo, petolas kaj sin
banas kelkaj nudaj buboj. Sed la mar&#265;o ne estas vasta, kaj balda&#365;
ni veturas en la ukrajna stepo.</p>

<p>Jam la ru&#285;a suno tute levi&#285;is super la horizonto kaj, tra flokaro
de blankaj nubetoj, dis&#349;utas heligajn kaj varmigajn radiojn sur la
kamparon, kiu disvasti&#285;as ondolinie &#285;is nevideblejo. Nur maloftaj
arboj, poploj a&#365; betuloj, kaj, iafoje, ventomuelilo, kies flugiloj
turni&#285;as per la venteto de la stepoj, rompas la uniformecon de tiu
senfina ondoforma ebena&#309;ego. Oni ne renkontas tie, kiel en niaj
okcidentaj landoj, dometojn dise konstruatajn apud tufo de arboj:
la kamparanoj rusaj mal&#349;atas esti izolaj kaj &#265;iam sin grupigas po
vila&#285;oj.</p><!-- pagxo 093 -->

<p>La naturo estas frumaturiga en Rusujo. Oni semas tuj post la
printempi&#285;o, t. e. dum la dua duono de marto, kaj nun, en la
komenco de julio, la fojno jam estas fal&#265;ita. Oni rikoltas sekalon,
avenon kaj tritikon, kiujn oni super&#349;utos sur la vendejon E&#365;ropan.
Ukrajno kaj Nordameriko estas la du provizejoj de E&#365;ropo por
tritiko. La nigra tero de suda Rusujo estas ankora&#365; nova kaj tre
fruktodona; racie dividata, &#285;i certigus sufi&#265;an vivrimedon al &#285;ia
tuta lo&#285;antaro. Beda&#365;rinde granda parto de &#285;i estas posedata de
ri&#265;egaj bienhavantoj, kaj la neklereco de la mu&#309;ikoj, kiuj posedas
la ceteron igas ilin tro facile viktimoj de la rikolta&#265;etistoj.
Tiuj spekulaciistoj, profitante la malri&#265;econ de siaj vendistoj,
konsentas al ili malsimplajn anta&#365;ajn pruntedonojn, per kiuj ili
tiel konfuzigas siajn kalkulojn, ke la kompatinduloj ne povas ilin
kontroli. Plejofte, ili ne scias legi kaj skribi, kaj devas konfidi
al la vila&#285;a skribisto, kiu interkonsentas kun la a&#265;etanto, por
ilin perfidi. Tiel, &#265;u posedate de bienuloj, &#265;u ekspluatate de la
mu&#309;ikoj, la rusa tero tro ofte utilas nur por pliri&#265;igi malmultajn
anstata&#365; doni facilan vivadon al tiuj, kiuj &#285;in efektive fruktigas.</p>

<p>Tion klarigis al mi s-ro Speranskij; kaj mi rigardis trapa&#349;antajn,
la longajn sekvantarojn<!-- pagxo 094 --> de malaltaj &#265;aretoj, kiujn tiris malrapide
paroj de pripensemaj bovoj, dum sur la flavaj amasigitaj fasketoj la
kondukantoj apatie sterni&#285;is.</p>

<p>&mdash;Simbola apatio de tiuj simpluloj, mi rimarkigis. Kiom longe &#285;i
da&#365;rados, kaj &#265;u ne dan&#285;era estos la veki&#285;o?</p>

<p>&mdash;Neniu povas &#285;in diri,&mdash;respondis mia amiko.&mdash;Tamen, e&#265; nun,
estas notinda anta&#365;signeto. Rimarku, ke multaj el tiuj mu&#309;ikoj,
vidinte mian uniformon, ne salutas: anta&#365; kelkaj jaroj, tio ne estus
okazinta, kaj tio pruvas internan malkontenton, kiu eble ka&#365;zos al
ni surprizojn.</p>

<p>Tiel parolante, ni estis alveturantaj apud la vila&#285;ego &#264;erne&#265;ina,
de kiu nin disigis nur rivereto trairebla per ligna ponteto. Sed tiu
ponteto, pli malfeli&#265;a ol tiu de Luka, jam estis tute disrompita
kaj pacience atendis, ke oni bonvolos &#285;in ripari. &#264;ar ni ne
povis, anka&#365;, atendi tiun bonvolon, ni faris kiel la lo&#285;antoj de
&#264;erne&#265;ina, ni &#265;irka&#365;iris la rivereton &#285;is alia ponteto. Tio
prokrastigis nin je dudek minutoj, sed, en Rusujo, "time is not
money".</p>

<p>La vila&#285;egon tiam ni ne vizitis, kaj ni haltis nur momente, por
trinkigi niajn spiregantajn "parencinojn". Junulino, vestita
pentrinde per ru&#285;ebrodita &#265;emizo &#265;erpis akvon el puto, fosita en
la strato mem kaj &#349;irmata per tegmenteto<!-- pagxo 095 --> kun sankta ikono. Nia
veturigisto, pie sin signis kruce anta&#365; la ikono, kaj petis de
la nova Rebekka unu sitelon da akvo, kiun li pagis, ne per biblia
edzi&#285;propono, sed pli moderne, per kelkaj moneroj.</p>

<p>Kaj poste, "nno kolombetoj"! Nia kale&#349;o ree rapidis sur la
pulvoplena stepo. Post kelkaj verstoj, la aspekto de la pejza&#285;o
&#349;an&#285;i&#285;is, &#265;ar ni alproksimi&#285;is la provincon Kursk, mezan inter
Malgranda kaj Granda Rusujo. La kamparo i&#285;is pli malebena, la arboj
pli oftaj. Fine, nia vojo torde disvolvi&#285;is inter kruta deklivo,
kiun arbareto kronis, kaj la profunde fosita fluejo de la rivero
Psjol, tie proksima de sia fonto, kaj i&#285;anta nun modesta rivereto.</p>

<p>Sur teralta&#309;eto juna kamparano, helpata de amiko, konstruis lignan
dometon. S-ro Speranskij salutis lin per gaja ekkrio, kiun li afable
respondis.</p>

<p>&mdash;Mi amiki&#285;is,&mdash;klarigis mia amiko, kun tiu tre sa&#285;a kaj iom klera
mu&#309;iko. Mitrofano &#309;us fian&#265;i&#285;is, kaj, kiel kutime, konstruas sian
edzi&#285;an neston anta&#365; ol preni edzinon. Ni vizitos lin poste &#265;e
liaj gepatroj kaj petos, ke li montru al vi vila&#285;ajn dancistojn.</p>

<p>Nia voja&#285;o estis fini&#285;anta. Ree stimulataj per la karesoj de l'
vipo kaj de l' amemaj vortetoj<!-- pagxo 096 --> de nia jam&#349;&#265;iko, niaj bonegaj
"parencinoj" triumfe galopis en lar&#285;a aleo, borderata per palisoj
plektitaj el salika&#309;oj, kaj vico de pentrindaj dometoj. Ni alveturis
anta&#365; barilo, kiun servisto malfermis, ni eniris en vastan korton,
kiun &#265;irka&#365;is veturilejoj, &#265;evalaj, bovaj kaj &#349;afaj staloj kun
la tuta ilarejo, necesa por ekspluati grandan bienon. Poste aperis
&#285;ardeno, kiun ombris altkreskaj arboj. Bela hundego nin akompanis
per la&#365;taj bojoj. Fine, nia veturilo haltis anta&#365; la verando de
domo, gracie kovrata de foliaroj. Tie min atendis la mastroj de tiu
bieno, s-ino Lintvareva kaj &#349;ia filo.</p>

<p>Kiel multaj bienuloj de Rusujo, s-ro Lintvarev ofte voja&#285;is kaj
povas iom paroli per &#265;iuj &#265;efaj lingvoj de E&#365;ropo. Mi do povis
senpere babili kun mia nova gastiganto, kies bonhumoreco kaj afabla
akcepto tuj faciligis min. La&#365; la bela rusa kutimo, li diris al mi:</p>

<p>&mdash;Bonvolu konsideri tiun domon, kiel vian, kaj kondutu tutlibere,
kiel en via hejmo!</p>

<p>Kaj li akompanis min en la bieno por konigi &#285;in al mi. La domo
staras kontra&#365; lageto, kiun oni povas vidi el posta verando.
&#264;irka&#365;e estas la floraj, fruktaj kaj legomaj &#285;ardenoj, kaj, pli
malproksime, la kulturejo, kiu etendi&#285;as al la nordo, inter beletaj
alta&#309;etoj &#265;e la limo de la<!-- pagxo 097 --> gubernio Kursk. Je la maldekstra
flanko de la domo, apud herbejo, ombrata de belegaj arbegoj, densa
arbareto ku&#349;as sur plata&#309;eto, kiu anta&#365;eniras kiel promontoro kaj
permesas &#285;ui &#265;irka&#365;vidon super la steparo. Kiom majeste impresiga
devas esti tiu panoramo, kiam la norda vintro kovras la senfinan
ebena&#309;egon per uniforma tapi&#349;o de ne&#285;o, blindige brilanta sub la
radianta suno! Tiam la tuta naturo silentas kaj &#349;ajnas mortinta
sub tiu glaciiga kovrilo. Nur maloftaj glitveturiloj kaj malsataj
lupoj iafoje punktemarkas la blanka&#309;on, solaj atestantoj de la
vivo, interne ka&#349;ata.&mdash;Nun, kontra&#365;e, kia vivpotenco &#265;irka&#365;as
min! Miaj piedoj premas flekseblan herbon kaj dis&#349;utitajn en &#285;i
graciajn floretojn, kiujn ondigas la stepa venteto. Tie svarmas la
multego de la insektaro, formikoj kaj laboremaj abeloj, zumantaj
mu&#349;oj, kaj, ho ve! su&#265;emaj kuloj, &#349;ajnantaj kredi, kiel simplaj
homoj, ke la mondon oni fabrikis speciale por ili, kaj ke ili rajtas
profiti mian sangon, kiel mi la lakton de bovinoj. En la foliaroj
de la arbareto malanta&#365; staranta, la birdaro pepas, flirtas kaj
batalas, dum &#265;irka&#365; mi kvietaj brutoj dormetas al sin pa&#349;tas la&#365;
meditema malrapideco. La apudeston de l' homoj oni divenas nur per
iliaj farita&#309;oj, kampoj &#309;us fal&#265;itaj kaj<!-- pagxo 098 --> dometoj, tegmentitaj per
pajlo, sed en tiu horo, &#265;iuj, viroj kaj virinoj, estas okupataj pri
la dra&#349;ado, kiun konigas la basa ronkado de nevidebla ma&#349;ino.</p>

<p>Post &#285;enerala esplorado de la &#265;irka&#365;a&#309;oj, ni vizitis la domareton
de la mu&#309;ikoj. Anta&#365; kvardek jaroj, kiam ekzistis la servuteco,
oni kalkulis la valoron de &#265;iu bieno, ne per la nombro de &#285;iaj
"desjatini" (termezuroj), sed per tiu de la "animoj", t. e. de l'
servutuloj, kiuj &#285;in kulturis. Periodaj enrigistroj kontrolis la
nombron de tiuj animoj kaj per &#285;i determinis la impost&#349;uldon de
l' bieno. La mu&#309;iko valorigis la bienon ne nur &#265;ar li donis al la
mastro terlaboron, sed anka&#365; &#265;ar li devis pagi al li specialan
takson, nomatan "obrok", diversvaloran la&#365; la pagebleco de l'
mu&#309;iko kaj la bezonoj de l' sinjoro; li ne povis forlasi la bienon
a&#365; edzi&#285;i sen la permeso de lia posedanto. Hodia&#365;, liberigita
per la le&#285;o, la mu&#309;iko memposedas sian dometon kaj iom da tero;
kaj, &#265;ar tiu bieneto ne sufi&#265;us por nutri lian familion, li
dungekulturas la bienon de la sinjoro. La elservutigo ne faris
praktike gravan plibonigon en lia stato, &#265;ar se &#285;i malebligis la
trouzojn de la landestro kontra&#365; la landservutulo, aliparte, &#285;i
lasis la nekleran kamparanon sen protektado kontra&#365; la malhonestaj
spekulaciistoj, kiuj nun lin trompas.</p><!-- pagxo 099 -->

<p>Feli&#265;e, inter la landsinjoroj estas liberalaj homoj, kiuj donas
volonte al sia eksservutularo neprofitemajn konsilojn kaj kvaza&#365;
patriarkan protektadon. Rekompence, la mu&#309;ikoj ne &#265;esis montri
anta&#365; ili tradician respekton, kiu donas al iliaj kunrilatoj
fizionomion apartan kaj kuriozan. Cetere &#265;iuj kleruloj de Rusujo,
e&#265; la plej entuziasmaj pri la mu&#309;ikoj (kaj en tiu nacio dank' al
Tolstoj ili estas multegaj) uzas por ilin alparoli tonon duonrideman,
duonprotekteman kiel, &#265;e ni, plena&#285;ulo parolas al knabo. Ja tiu
konduto estas prava, &#265;ar la rusa kamparanaro, kiu &#285;is nun ne
disvolvi&#285;is intelekte, estas kvaza&#365; knabaro, knabaro multnombra,
en kiu sidas la fatalo de tiu nacio, promesdona a&#365; minacplena la&#365;
la direkto, kiun elektos ilia nuna evolucio. Tion bone komprenis la
adorato de la rusaj kleruloj, grafo Leo Tolstoj, kiam, decidinte
dedi&#265;i sin al la edukado de la simpluloj, li malgrandigis sian
tutmonde faman talenton de verkisto &#285;is la intelekta kreski&#285;o de
la mu&#309;ikoj, por skribi de tiam nur tiujn infanindajn fabelojn, kiuj
mirigas kaj elravigas lian fremdan legantaron. Simile al Tolstoj,
agas anka&#365; multaj rusaj kleruloj kaj siaflanke la kamparanoj
respondas ilin per duonnaiva, duonfidema rideto, kiu strange
kontrastas kun ilia esplorema kaj ironia rigardo.</p><!-- pagxo 100 -->

<p>&mdash;Kio reale estas en tiuj krudaj cerboj, mi pensis dum kelkaj
mu&#309;ikoj renkontante nin, salutis s-ron Lintvarev, &#265;u tio &#265;i
estas veraj danko kaj respekto por bona kaj favorema patrono a&#365;,
&#265;u, kontra&#365;e, sekreta envio de malfortulo al fortulo, kaj la
praava malamo de la idoj de l' subpremitoj kontra&#365; la ido de l'
subpremintoj? Tion montros la estonto.</p>

<p>Miaj gastigantoj, sincere liberalaj, sin montris tiam tre konfidemaj
kaj entuziasmaj kaj al mi &#349;ajnas, ke ili opiniis min iom tro
skeptikema kaj moderema. Ilia bela entuziasmo tute memorigis al
mi tiun de la franca nobelularo samtempa je Voltaire kaj J. J.
Rousseau.<!-- originale: Rousseaou. --> Sed nun, la rusaj nobeloj anka&#365; havas sian postrevolucian
eksperimenton, kaj, iafoje, mi demandas min, &#265;u miaj gastigantoj ne
&#349;an&#285;is iomete sian opinion?</p>

<p>Mi memoras plezure niajn paroladojn dum la tagaj kaj vesperaj
man&#285;adoj, kiujn lerte prezidis nia dommastrino. Mi ankora&#365; vidas
kvaza&#365; anta&#365; miaj okuloj, &#349;ian altan kaj elegantan figuron, &#349;ian
viza&#285;on espriman kaj spritan, kaj tiun penetreman rigardon, kiu
estus konfuziga, se ne &#285;in dol&#265;igus bonema duonrideto. &#348;i ne
povis, a&#365;, pli &#285;ustedire, ne konsentis paroli france kaj mi devis,
por niaj konversacioj, uzi la<!-- pagxo 101 --> peron de &#349;ia filo a&#365; de mia amiko.
Sed &#349;i perfekte konis nian nunan francan literaturon,&mdash;multe pli
bone, o ve! ol mi mem konis la rusan,&mdash;kaj &#349;i sin montris fervora
admirantino de Emile Zola. Tiu franca a&#365;toro estas la preferato de
la rusaj legantoj, kiel plej simila, per sia verkmaniero, je la nun
iom kruda realismeco de la slava verkistaro.</p>

<p>&mdash;Volonte mi konsentas kun vi,&mdash;mi diris,&mdash;pri la potenco de
observadisto kaj de priskribisto de Zola. Liaj romanoj iafoje
alti&#285;is, per la forto de la vereco kaj de la vivpoveco &#285;is la
beleco de moderna epopeo, sed, pro &#285;ia talento mem mi beda&#365;ras,
ke tro sisteme li montras la malbonajn flankojn de nia homaro. Tiel
farante, li i&#285;is iom malvera, same kiel estus fiziologiisto, kiu,
por montri, kia estas la homa korpo, prenus siajn ekzemplojn nur
en malsanulejo. Pro tio mi timas, ke vi, sinjorino, kaj la multaj
estimindaj fremduloj, kiuj legas liajn priskribojn, havu pri nia
franca societo malfavoran, kaj, mi povas diri, ne pravan opinion.</p>

<p>&mdash;Vera respondo de francoj, &#265;iam &#285;entilaj kaj fieraj,
neniam seriozaj! Sed kvietigu, sinjoro franco, vian nacian
ofendemecon!&mdash;respondis kun bona rido s-ino Lintvareva.&mdash;Ni ne
opinias, ke Zola montras la malvirtojn de l' francoj, sed tiun<!-- pagxo 102 --> de
l' homoj, kia ajn estas ilia nacieco. &#264;iuj homoj estas samvaloraj,
francoj a&#365; rusoj, ri&#265;uloj a&#365; malri&#265;uloj, nobeloj a&#365; mu&#309;ikoj. La
verkaro de Zola estas la spegula&#309;o ne de unu nacio, sed de la tuta
homaro.</p>

<p>&mdash;Estu tio, mi diris. Sed &#265;u talenta verkisto ne devas celi la
animan pliboni&#285;on de sia legantaro kaj, por tio, montri en siaj
libroj imitindajn ekzemplojn prefere ol malestimindajn homojn?</p>

<p>&mdash;Jes, se li verkas por infanoj, ne, se li sin turnas al prudentaj
homoj. La plejbona instruado por plena&#285;aj homoj rezultas el la
sperto mem de la vivo, kaj el &#285;ia tute sincera priskribo, tia kia
&#285;i estas. Malprave oni supozus, ke vero bezonas artornamon, ian
idealan poeziigon. Impresiga estas nur la vivo kruda. Via Zola, nia
Gorkij kaj nia Tolstoj pli multe faris por la plibonigo de l' homaro,
ol centoj de moralaj kaj religiaj libroj!</p>

<p>Tiel parolis, per forta kaj konvinkata vo&#265;o tiu nobelino,
forspirante al la plafono la blankajn fumrondetojn de la bonodoraj
cigaredoj, kiujn, kiel multaj rusinoj, &#349;i fumadis dum la tuta tago.
Kaj dume, super &#349;ia kapo, en angulo de la man&#285;o&#265;ambro, trankvile
briletis lumeto pie pendigita anta&#365; la sankta ikono, eksprotektanto<!-- pagxo 103 -->
de tiu domo, nun lasta postsigno de la tempo, apena&#365; pasinta, kiam
la nobeloj ne legis Zola kaj posedis servutulojn!</p>

<p>Tiun saman kontraston mi konstatis, dum la sama vespero, kiam mi
eniris en mian dormo&#265;ambron. Vitrata &#349;ranko montris aron de sanktaj
figuroj kaj piaj a&#309;etoj, arkaisme kolorigitaj. Sed, sur anta&#365;metita
breto, amasi&#285;is libretoj de popola eldonejo, kiu celas disvastigi la
modernan klerecon &#265;e la mu&#309;ikoj kaj laboristoj!</p>




<h2>VI.</h2>


<p>La postan tagon, je mia veki&#285;o, s-ro Speranskij proponis al mi
matenan promenon en la bieno de s-ro Lintvarev. Mi plezure akceptis.
Nin akompanis dekdujara gimnaziano, Kolja (Nikol&#265;jo), jam fervora
adepto de l' sporto, kiun sankta Huberto plej&#349;atis, kaj armata
per malmultpeza karabeno por pafi al la birdoj. Pri tio mi devas
diri, ke Rusujo estas paradizo por &#265;asistoj pro la multego kaj
diverseco de &#285;ia &#265;asa&#309;o, kaj s-ro Lintvarev estis proponinta al mi
interesajn kaj fruktoplenajn &#265;asesplorojn. Beda&#365;rinde mi, kiel s-ro
Speranskij, tute ne &#349;atas tiun plezuron. Mi, do, min armis nur per
mia fotografilo por kapti kalkajn kuriozajn pejza&#285;ojn.</p><!-- pagxo 104 -->

<p>Ni intencis viziti la kamparon, sidantan transe de la lageto, kaj
por atingi pli rapide nian celon, ni decidis veturi tien per boato.
Apud la bordo estis ia stranga &#349;ipeto, nomata ruse <i>botnik</i> kaj tre
simple fabrikita de la mu&#309;ikoj el unu arbotrunko. Tiuj pirogoj,
mallar&#285;aj, cilindraj kaj, kompreneble, sen kilo, renversi&#285;as tiom
facile kiom ili movi&#285;as, kaj mia amiko anta&#365;sciigis min afable, ke
ia ajn skueto nepre nin &#309;etus en la akvon!</p>

<p>Tiel bone informita, mi singarde lokis min kaj mian fotografilon en
la mezon de tiu &#265;arma boateto, sur &#285;ian fundon mem, &#265;ar benkoj
estas superflua&#309;o, mal&#349;atata de l' mu&#309;ikoj. Kolja sin starigis,
kiel koko, sur l' antat&#365;an pinton de nia flostrunko, dum s-ro
Speranskij, kiel &#349;ipestro, grave sin metis sur la postan parton
kaj lerte nin pu&#349;is per mallonga tabuleto, kiun li bonvolis nomi
remilo. Tiel, oni diras, la mu&#309;ikoj veturas komforte: ke mi sentis
min komforte, mi ne povus certe diri, sed tiu sporto donis al mi ne
atenditan senton, tiun de la dancisto sur stre&#265;ita &#349;nuro! Nur mi
forte beda&#365;ris, ke mi ne akceptis la pafilon, proponitan de s-ro
Lintvarev, &#265;ar &#285;i estus al mi oportune utilinta kiel ekvilibrilo!</p>

<p>Ni malrapide veturis sur tiu lageto, kiun<!-- pagxo 105 --> &#265;irka&#365;is kaj ornamis
la densa foliaro de belaj arboj. En ia loko, tiu lageto estis
superakviginta malaltan parton de la bordo kaj ni devis anta&#365;eniri
singarde, meze de la &#349;tiparo de renversitaj kaj senfoliigitaj arboj,
kiuj donis pentrindan &#349;ajnon al la pejza&#285;o, sed estis, pro siaj
subakvaj radikoj, dan&#285;eraj rifoj por nia turni&#285;ema &#349;ipeto. Multaj
duonsova&#285;aj anasoj na&#285;is &#265;iuflanke, rapidante for de ni kaj de
nia bruema karabeno. Nia juna &#265;asisto fervore celis, pafis kaj
maltrafis. Tamen, iafoje, nesingarda birdo restis proksime de &#285;ia
malamiko.</p>

<p>&mdash;Ho! tiun &#265;i fojon, mi nepre &#285;in trafos! ekkriis Kolja.</p>

<p>Kaj li al&#349;ultrigis zorge sian karabenon, vigle premis la risorton,
por celi pli precize klini&#285;is al la birdo, kaj... ni triope defalis
en la akvon!</p>

<p>Feli&#265;e, neprofunda estis la lageto, kaj proksima &#285;ia bordo.
Akvumitaj, &#349;limaj kaj malvarmaj, ni maltriumfe reiris domen,
akompanataj de la nazsonaj kondolencoj de la anasaro.</p>

<p>Post plena puri&#285;o, vi&#349;i&#285;o, revesti&#285;o kaj bona man&#285;ado, kiu
revarmigis nin, s-ro Lintvarev proponis al ni viziti la vila&#285;on
&#264;erne&#265;ina, tra kiu ni jam estis veturintaj dum nia alvena voja&#285;o.
Por konatigi min kun la kampara veturilaro, ni tien iris per
"bjegunki". La plej kutima<!-- pagxo 106 --> veturilo mu&#309;ika estas la "linjejka", kiu
konsistas el simpla trabo kun kvar radoj, sur kiu oni rajdas apogante
siajn piedojn sur l' anta&#365;an radakson. Sed la bjegunki de s-ro
Lintvarev estis pli luksa. Anstata&#365; trabo, &#285;i havis rektangulan
plankon, sur kiu ses homoj povis sidi dorso &#265;e dorso. Nek risortoj,
nek apogiloj, sed la veturantoj povis tute libere sin apogi kontra&#365;
pli firma kunvoja&#285;anto a&#365; sin alkro&#265;i je lia vesto, kiam la
skuegoj estis tro fortaj, kaj se nur ili atentis zorge por ne tu&#349;i
la teron per siaj pendantaj piedoj, ili entute povis sukcese atingi
la finon de sia voja&#285;o.</p>

<p>Mia boatpromeno estis jam iginta min lerta ekvilibristo, tial mi
estis ankora&#365; tuta kaj sana, kiel efektiva mu&#309;iko, kiam ni haltis
en la vila&#285;o &#264;erne&#265;ina, anta&#365; la domo de lia pastra mo&#349;to, patro
Vasilij. Tri belaj geknaboj &#285;oje nin akceptis kaj rapidis por saluti
s-ron Lintvarev, dum aperis la edzino kaj la bofratino de l' pastro,
fine la pastro mem, kies alta figuro, bel&#349;ajna viza&#285;o kaj sa&#285;a
rigardo tuj elvokis simpation.</p>

<p>Patro Vasilij diferenci&#285;as el multaj siaj kolegoj per sia lar&#285;a
kaj moderna spirito. Dece kaj afable li ricevis la neortodoksan
fremdulon, kia mi estis, anstata&#365; manifesti la malprogreseman
malfidon, kiun montras kutime al la fremduloj<!-- pagxo 107 --> la ekleziularo
vila&#285;a. Aliparte, patro Vasilij, kiel &#265;iuj rusoj, pasie amas
siajn infanojn, kaj, &#265;ar mi mem estas &#265;iam favoratulo de la
geknabaro, mi tuj eltrovis la vojon al lia koro, amiki&#285;ante kun
liaj &#265;armaj gefiloj, kiuj balda&#365; alportis al mi, en la salonon, la
tutan kolekton de iliaj ludiloj. Sub ilia protektado mi inspektis
la pastran domon, beletan lignan konstrua&#309;on, starantan anta&#365;
la pre&#285;ejo, &#285;ian &#285;ardenon kaj &#285;ian korton, e&#265; la fortegan
virporkon, patron de la tuta porkidaro de &#264;erne&#265;ina, fonton de
fiereco kaj de profitoj por la pastra familio.</p>

<p>Poste mi vizitis kun patro Vasilij la pre&#285;ejon de l' vila&#285;o,
kiu tiam estis dezerta, &#265;ar la tuta lo&#285;antaro sin okupadis pri
kampara laboro. Tre simpla estis tiu pre&#285;ejo, konstruita, la&#365;
rusa kutimo, meze de &#285;ardeno, &#265;irka&#365;ita de muroj en kies parto
estis la tombejo de la vila&#285;anoj. Kiel &#265;iuj ortodoksaj pre&#285;ejoj,
&#285;i estis kvadrata, kun kvar flankaj kaj unu centra kupoloj verde
pentritaj. &#284;ian internon dividis je du partoj mezstaranta muro a&#365;
ikonostaso, post kiu estis la loko, rezervata por la pastroj kaj
iliaj helpantoj. En la rusaj pre&#285;ejoj estas nek se&#285;oj,&mdash;oni devas
pied- a&#365; genustari,&mdash;nek orgenoj,&mdash;nur la homa vo&#265;o estas permesata
de la ortodoksa liturgio,&mdash;nek statuoj, sed multnombraj muraj<!-- pagxo 108 -->
pentra&#309;oj, figurantaj la Tridion kaj la ortodoksajn sanktulojn,
sed tiuj pentra&#309;oj neniel celas simili la reala&#309;on&mdash;&#265;ia persono,
kvaza&#365; katalepsiigata en sintenado, fiksita de la tradicio, vestata
per rigidaj bizante kolorigitaj kaj orumitaj vesta&#309;oj, memorigas la
bildojn de la Mezepokaj manuskriptoj. Anta&#365; la ikonostaso staras
malalta katedro, el kiu la pastro alparolas la a&#365;skultantaron.
La altaro staras post la ikonostaso en la parto, difinata por la
ekleziularo. Oni tien iras tra tri pordoj, el kiuj la centra estas
trairebla nur de la diservanta pastro kaj de la caro, dum la tago
de lia kroni&#285;o. En tiu pordo pendas vualo, memoriganta tiun de l'
Templo en Jeru&#349;alajmo, kiun oni mallevas por ka&#349;i la pastron, dum
li komunii&#285;as.</p>

<p>De la centra kupolo, kie estas la sonorilejo, mi povis &#285;ui
&#265;irka&#365;vidon sur la tutan vila&#285;egon. Tre apartan kaj pentrindan
vidi&#285;on havas la malgrandarusaj vila&#285;oj. Male je la malpuregaj
"isbi" de Grandarusujo, iliaj dometoj a&#365; "&#293;ati" &#265;iam estas zorge
purigitaj kaj fre&#349;e kolorigitaj per kalko. Iafoje la malgrandaruso,
kiu havas artistan instinkton, pentras blue a&#365; rozkolore sian
"&#293;ata", kaj tiuj diverskoloraj dometoj &#349;ajnas ludiloj de infanoj
pro siaj pordoj kaj malgrandaj fenestretoj, ornamitaj per lignaj
skulpta&#309;etoj.<!-- pagxo 109 --> &#284;enerale la dometo staras gracie en &#285;ardeneto,
&#265;irka&#365;ata de barilo el plektitaj salikoj, kaj gajigata de papavoj,
siringoj, precipe de lakmusoj kun lar&#285;aj, vivflavaj floregoj. Kiam
tiuj sunfloregoj plene maturi&#285;is, la mu&#309;iko detran&#265;as ilin kaj
sekigas sur la malalta pajla tegmento de sia &#293;ata tiel &#349;an&#285;ata
je bukedo; poste, de la sekigitaj floroj li forprenas la centrajn
nigrajn grajnojn, kiujn li tre frandas. Somere, la lipetoj de la
vila&#285;aj geknaboj estas &#265;iam nigrigataj de tiuj grajnoj, kiujn ili
sen&#265;ese mordetas.</p>

<p>Patro Vasilij kondukis min &#265;e kelkajn &#293;ati'n. Ilia plano estas tre
simpla&mdash;unu peroneto, unu malgranda anta&#365;&#265;ambro por la brutaro, kaj
unu kvarangula kalkepentrata &#265;ambro, kun lignaj benkoj, fiksataj
kontra&#365; la muroj kaj unu tablo. En unu angulo, kubforma forno
sen&#265;ese hejtata dum la vintro; en la kontra&#365;a angulo, sankta ikono,
&#265;irka&#365;ata de diversaj kolorigitaj bildoj, figurantaj la sanktulojn,
la caran familion, vida&#309;ojn de Moskvo, de sanktaj mona&#293;ejoj, a&#365;
popolajn legendojn kaj kantojn. Se la mastro estas ri&#265;eta kaj
luksama, li ornamas sian plafonon per girlandoj el diverskoloraj
paperoj, kiuj tute similas tiujn de la ma&#365;raj domoj en Al&#285;erio. En
la &#293;ati ne estas litoj&mdash;la mu&#309;ikoj sin ku&#349;as sur la benkojn, kaj,
vintre, kontra&#365; la forno.</p><!-- pagxo 110 -->

<p>Tiaj dometoj, faritaj el tero, ligna&#309;o kaj pajlo, facile kaj tre
ofte ekbruli&#285;as. Tial la registaro prave devigas la kamparanojn
asekuri liajn domojn kontra&#365; la fajro. Kiam brulado okazas, tuj
la pre&#285;eja sonorilego &#285;in anoncas, kaj &#265;iuj devas helpi por la
estingo. &#264;iu havas rolon anta&#365; difinitan kaj devas alporti la ilon,
sitelon, hakilon, k.t.p., kiun montras desegna&#309;o, farita super la
pordo de lia dometo. Cetere la bruligo de tiuj senmeblaj "&#293;ati"
ne estas tre grava malfeli&#265;o, se nur la posedanto povas anta&#365;e
savi siajn brutojn kaj malmultan ilaron. Nova lo&#285;ejo estas rapide
konstruata, la doma&#285;on pagas la asekura kompensa&#309;o kaj la fina
rezultato estas, ke la mu&#309;iko anstata&#365;is malnovan dometon per nova.</p>

<p>Kiel mi jam diris, la vila&#285;anoj laboris en la kamparo, kaj nur
restis en &#264;erne&#265;ina junaj infanoj, kiujn ni vizitis en la
infangardejo apud la pre&#285;ejo. Por ili, s-ro Lintvarev estis
alportinta kuketojn, per kiuj ni feli&#265;igis tiujn malri&#265;ajn hometojn
post la disdono de ilia supo. Sed la vido de l' plezuriga apetito de
tiuj geknabetoj apetitigis nin mem kaj volonte ni reiris en la domon
de patro Vasilij, kie nin atendis sufi&#265;ega man&#285;ado.</p>

<p>Post mallonga pre&#285;eto, nia afabla gastiganto plenigis glasetojn
da brando kaj solene toastis je<!-- pagxo 111 --> nia sano; poste, ni sidi&#285;is
&#265;irka&#365; la tablo. Por miaj nerusaj legantoj mi donas la liston de
la man&#285;a&#309;oj. Unue, en vasta pladego "botvinjo", t. e. fumigitaj
kaj nekuiritaj fi&#349;oj, haringoj kaj an&#265;ovoj, kun duonboligitaj
kaj sen&#349;eligitaj ovoj, na&#285;antaj en kvaso, a&#365; cidro, farita el
fermentita sekalpano<span class="fnmark">[3]</span>; due "bar&#265;o" a&#365; bolita vianda&#309;o, fine
rostita bova&#309;o; kiel deserto, framboj kun kremo, akvomelonoj kaj
pomoj.</p>
<div class="footnote">
<p>[3] Eble miaj legantinoj deziras scii la formulon por fari
bongustan kvason? (tiu trinka&#309;o havas tre malsimilajn gustojn la&#365;
&#285;ia farmaniero).</p>

<p>Prenu unu kilogramon de bakita sekalpano; &#285;in<!-- originale: gin --> tran&#265;u la&#365; pecoj
lar&#285;aj kiel manplato; ilin sekigu en forno a&#365; sur fera plata&#309;o.
Poste, metu ilin en vazon kaj surver&#349;u proksimume du litrojn da
bolanta akvo. Kovru per tuko kaj atentu, &#285;is kiam tiu miksa&#309;o
atingos nur 20, 25 gradojn de la centigrada termometro. Tiam almetu
dudek kubajn milimetrojn da fermentilo (prefere biera fermentilo).
Lasu la tuton fermentadi dum dekdu horoj. Poste filtru la fluida&#309;on,
almetu 150 gramojn da sukerpulvoro, kaj miksu, por ke &#285;i plene
solvi&#285;u. Enver&#349;u la fluida&#309;on en du, tri botelojn kun <i>du</i> sekaj
vinberoj en &#265;ia botelo; hermetike kaj fortike &#349;topu, kaj starigu
la botelojn en <i>malvarman</i> lokon. Post 4, 5 tagoj, la kvaso
estos farata.</p>

<p>Mi atentigas miajn legantinojn pri tio, ke la kvaso, kiel la
&#265;ampanvino, devige postulas malvarmon, eksplodas kaj &#349;a&#365;mas. La
formulo supredirita havigos 2, 3 botelojn. Kompreneble, por havi pli
grandan kvanton, plimultigu proporcie la kvantojn de sekala pano,
akvo, fermentilo kaj sekaj vinberoj.</p></div><!-- pagxo 112 -->

<p>Certe, mi tre mirigis, eble iom skandaletis la bonan pastron, petante
por iom da akvo! Por sensoifigi nin, ofte, dum la man&#285;ado, li
plenigis niajn glasetojn per brando, levi&#285;is kaj retoastis je nia
sano. Kompreneble, ni devis vice fari al li kaj al lia familio tiun
saman &#285;entila&#309;on. El tio rezultas, ke pla&#265;inda gajeco jam vivigis
nian rondon, kiam la mastrino solene alportis la samovaron. Mi fine
kronigis tiun &#285;ojan kunsidon, fotografante patron Vasilij kun lia
familio.</p>

<p>Dum mi skribas tiujn liniojn, mi havas anta&#365; miaj okuloj tiun
portreton. Patro Vasilij sidas grava, &#265;irka&#365;ata de siaj edzino,
bofratino kaj tri graciaj infanoj. Lia bela barbo kaj lia longa
kaphararo, kiujn tondilo neniam devas tu&#349;i, etendas silkbrilajn
buklojn sur lian grandfestan violan sutanon; lia plej luksa kruco
ornamas lian lar&#285;an bruston. Lia penetrema kaj lojala rigardo
elvokas impreson de honesteco, indeco kaj sa&#285;eco. Se nur &#265;iuj rusaj
pastroj similus lin!</p>

<p>Fine, ni devis lasi tiun simpatiindan familion. Rapide, nia
"bjegunki" reveturigis nin &#265;e s-ron Lintvarev, &#309;us por ke ni povu
partopreni en la posttagmeza man&#285;ado. Ho! tiuj rusaj man&#285;adoj!
Apena&#365; unu fini&#285;is, alia ekkomencas! Mia franca stomako devis
energie batali kontra&#365; iliaj sen&#265;esaj<!-- pagxo 113 --> atakoj. La rusa tago enhavas
kvin regulajn man&#285;adojn: je la veki&#285;o, je la dekunua horo matene
(zavtrak), je la tria posttagmeze (objed), je la oka vespere (u&#309;in),
kaj la man&#285;eto a&#365; poldnik; plie se vi vizitas iun, nepre oni
proponas al vi ian franda&#309;on kun teo, kiun la &#285;entileco devigas vin
akcepti. La malgrandarusoj pretendas, ke ili man&#285;as malmulte kompare
kun la grandarusoj: mia imago, terurigata, rifuzas pripensi, kia
povas esti la grandarusa apetito!</p>

<p>Post tiu man&#285;a&#309;o, mi iris kun s-ro Speranskij viziti lian amikon,
mu&#309;ikon Mitrofanon, kiun ni estis jam renkontintaj la anta&#365;an
tagon, dum ni veturis al la bieno de s-ro Lintvarev.</p>

<p>Tre simpla kaj malri&#265;a estas la domo de l' gepatroj de Mitrofano,
sed afablega estis lia akcepto. Krudaj manoj, hardigitaj de l'
terlaboro, &#285;oje kaj gastame premis la manon de s-ro Speranskij kaj
tiun de lia amiko. &#264;iuj, gepatroj, gefratoj, e&#265; genajbaroj, junaj
kaj maljunaj, amike amasi&#285;is &#265;irka&#365; ni. Sur la malglatan tablon
oni alportis botelon da kvaso kun kuketoj, kaj ni toastis kun tiuj
bonegaj simpluloj. Mitrofano prezentis al ni sian fian&#265;inon, kun kiu
li estis edzi&#285;onta tuj post la konstruo de ilia dometo.</p>

<p>Mia amiko petis ilin kaj aliajn gejunulojn, ke<!-- pagxo 114 --> ili dancu anta&#365; mi
kelkajn tradiciajn dancadojn, kaj ili afable akceptis. La dancejo
estis verda herbejo, &#265;irka&#365;ata de arbetaroj. La orkestro konsistis
el akordiono, violono kaj tintiltambureto, sed &#265;iuj akompanis vo&#265;e
la muzikantojn. Dum la junulinoj gracie kaj kvaza&#365; mal&#349;ate sin
balancis, &#265;irka&#365; ili, amindumuloj vetbatalis per &#285;entila&#309;oj kaj
afabla&#309;oj, tiom fervore, e&#265; furioze, kiom iliaj praavaj kozakoj,
kiam ili atakis la tatarajn bandojn. Jen, ka&#365;rante, ili rapidege
glitigis siajn piedojn unu post la alia, jen, stre&#265;i&#285;ante kiel
risortoj, ili alten saltegis kun akra krio, for&#309;etante flanken
siajn piedojn kaj brakojn, turni&#285;ante kaj rondirante &#265;irka&#365; la
koketulino, kiu fine favoris ilin per esperiga rideto. Tiun sova&#285;an
dancadon, nomatan "hopak" strange lumigis la &#309;us malaperonta
suno, ru&#285;a kiel la flamego de vasta brulado, kies malaltaj radioj
malproksimen etendis la ombrojn de l' dancistoj, donante al iliaj
ekscitataj viza&#285;oj &#349;ajnon kvaza&#365; eksterhoman...</p>

<p>Balda&#365;, tute nokti&#285;is; sennombra stelaro trembrilis en la malhela
&#265;ielo, dum pala luno, heligis per malvarma lumo la kamparon.
La kamparanaj gejunuloj nin akompanis are &#285;is la domo de s-ro
Lintvarev, plenigante per siaj kantoj la stelplenan stepon. Malrapide
mi pa&#349;adis, meze<!-- pagxo 115 --> de tiu antikva &#293;oristaro. Al mi &#349;ajnis, ke mi
vivas anta&#365; tri mil jaroj, dum la epopea tempo de Iliado, kiam
la homoj solene kantis siajn amojn kaj malamojn, siajn simplajn
kaj fortajn sentojn de duoncivilizituloj. &#264;ar, efektive, la
mu&#309;iko estas pli proksima je la homoj de antikva Grekujo ol je
ni; pro tio li tute konfuzi&#285;as en la malsimpla retaro de niaj
modernaj vivkondi&#265;oj &#285;is tiu momento, kiam li &#285;in rompas per
furioza perforto de barbarulo. Tiuj mildaj, servemaj kamparistoj
povas aliformi&#285;i je kruelaj sova&#285;uloj sub la instigo de forta
pasio, kaj ili &#285;in montris dum la kamparaj ribeloj de 1906.
Aliparte, lian intelekton nebuligas multaj supersti&#265;oj, kiujn estas
dan&#285;ere ofendi. Konatulo de s-ro Speranskij, tamen favorato de la
mu&#309;ikoj, kiuj lin tre estimas kaj amas, iafoje estis viktimo de ilia
fanatikeco.</p>

<p>Li estis revenanta rajde el malproksima vila&#285;o, kiam la nokto lin
kaptis sur la stepo. Li, do, plirapidigis sian bonan &#265;evalon,
kiu flugis kiel "po&#349;takolombeto", &#285;in direktante al vila&#285;o
de li konata, kiam subite la &#265;evalo ektremis, saltis kaj fine
haltis kvaza&#365; &#285;i estus piedfiksata kontra&#365; la tero. Vane la
rajdisto incitis &#285;in sprone kaj vo&#265;e: &#285;i ne movi&#285;is. Kaj en tiu
sama momento, ia stranga, nekomprenebla bruo, sova&#285;a<!-- pagxo 116 --> kriego kaj
freneziga sonorado, de flanke alvenanta, eka&#365;di&#285;is. La malhelan
nokton eklumigis tor&#265;oj, kaj ekaperis fantoma sekvantaro. Aro de
mu&#309;ikinoj alvenis, svingante bastonojn, ferstangojn de forno,
&#349;ovelilojn, forkegojn, batante sur pelvoj, patoj kaj tamburoj.
Anta&#365; ili, tri junulinoj, tute nudaj, trenis plugilon, per kiu ili
faris sulkon...</p>

<p>La rajdisto subite komprenis, kio okazas: tio estis "opa&#293;ivanje"
a&#365; &#265;irka&#365;sulkado, supersti&#265;a ceremonio, konservata de la
anta&#365;kristanaj tempoj. Kiam epizootio detruas la brutaron de
vila&#285;o, la mu&#309;ikoj estas konvinkataj, ke tion malfeli&#265;on produktas
ia malica kaj dan&#285;era esta&#309;o. Kontra&#365; &#285;i la sola defendilo ebla
estas sulko, farita &#265;irka&#365; la vila&#285;o, nokte, de solaj virinoj, per
plugilo, trenata de tri nudaj virgulinoj, &#265;ar tiun magian sulkon
ne povas transpasi la malica&#309;oj de l' nekonata malamiko. Sed ve
al ia ajn virseksulo, homa a&#365; besta, kiun renkontas tiuj noktaj
plugistinoj! Ili kredas, ke li mem estas la mistera malbonulo,
kaj lin ili mortigas senkompate. Tial, &#265;iuj viroj de la vila&#285;o,
anta&#365;sciigitaj, singarde restas hejme dum la ceremonio.</p>

<p>La rajdisto, do, sciis, kiom dan&#285;era estas lia situacio, kaj li ree
provis inviti sian &#265;evalon.<!-- pagxo 117 --> Vanaj penadoj! La besto, terurigata de
l' bruo kaj tor&#265;lumoj, tremis kaj restis haltanta...</p>

<p>La furioza bando alkuris kun frenezaj krioj:</p>

<p>&mdash;Jen pesto! Jen pesto! Elbatu ni lin!</p>

<p>Tuj &#265;irka&#365;ate, la malfeli&#265;a rajdisto ricevis unu teruran
bastonfrapon sur sia dorso. Lastfoje kaj malespere, li enpikis siajn
spronojn en la flankojn de lia &#265;evalo, kiu fine eksaltis, per siaj
hufoj renversis kelkajn furiojn kaj forkuris, rapide kiel vento. Tia
estis &#285;ia teruro, ke &#285;ia kondukanto ne povas &#285;in deteni. Post unu
versto, rimeno rompi&#285;is, post la dua, la selo renversi&#285;is, kaj la
rajdisto falis en kavon, kie li restadis sveninta &#285;is la mateno,
kiam najbaraj bienuloj lin trovis kaj flegis.</p>

<p>Ne malofte okazas similaj aferoj, sed kiam la morto de l' viktimoj
alkondukas anta&#365; la ju&#285;antaro iliajn mortigintinojn, plej ofte
tiuj &#265;i estas senkulpigataj, pro nesufi&#265;aj klereco kaj respondeco.
Tia kamparistaro bezonas instruadon tiel forte kiel panon, kaj
cetere tion &#285;i mem eksentas. Kiel mi jam diris, multaj homoj kaj
multaj privataj institucioj celas tiun noblan taskon de la popola
klerigo. Plejmultaj kleruloj de la meza klaso estas tre favoraj al
tiu entrepreno. Sed la registaro &#285;in rigardas malkonfide kaj ofte
&#285;in malhelpas. Tamen en lando, kie la na&#365;<!-- pagxo 118 --> dekonoj de la lo&#285;antaro
konsistas el kamparanoj, &#265;u la kleri&#285;o de tiu multego ne estas la
necesa kondi&#265;o de evolucio kaj pliboni&#285;o?</p>

<p>La postan matenon, ni reveturis en Sumi'n. S-ro Lintvarev mem
bonvolis rekonduki nin, kaj por restarigi en mia spirito la
reputacion de la rusa veturilaro, li uzis sian <i>trojka'n</i>. Tiu
vorto ne signifas, kiel oni povus supozi, specialan veturilon, sed
"&#265;evaltrion". Tiuj tri &#265;evaloj estas jungataj flanko &#265;e flanko,
la centrulo inter la amba&#365; flanktimonoj sub alta "duga" a&#365; ligna
arka&#309;o, kiu sonoretas &#285;oje per multaj tintiloj; la flankuloj,
jungataj nur per rimenoj, kvaza&#365; libere galopas ondigante siajn
multnombrajn helkolorajn ornama&#309;ojn. Estis vere bela spektaklo
vidi tiujn graciajn kaj fortajn bestojn kuregi tra la stepo. La
komforta kale&#349;o de s-ro Lintvarev nin veturis sen skuoj, kaj ni
&#285;uis, apogataj kontra&#365; bonegaj kusenoj, la plezuron rapidiradi,
tiel &#349;atatan en Rusujo. Sed kiom pli alloga devas esti tiu sento,
kiam, anstata&#365; kale&#349;o, la fumanta &#265;evaltrio fortiras glitveturilon
sur ebena kaj mola tapi&#349;o de ne&#285;o! Nek bruo, nek polvo, nek
malebena&#309;oj, nur plena kaj senfina silento sur la senfina blanka&#309;o.
La glitveturilo, &#349;ajnas for&#309;etata tra la senlima Spacego...</p>

<p>Ni haltis en &#264;erne&#265;ina, &#265;ar ni deziris saluti<!-- pagxo 119 --> kaj danki nian
afablan amikon, patron Vasilij. Sed ni trovis en lia domo nur lian
du plej junajn infanojn, kiuj diris al ni, ke ilia patro nun faras
diservon. Anstata&#365; lin atendi en lia domo, ni preferis &#265;eesti tiun
ceremonion.</p>

<p>La pre&#285;ejo estis plena da kamparanoj. En flanko, grupo de kantistoj
diverstone kaj per vo&#265;oj tre &#285;ustaj kantis la belegajn &#293;orojn de
la ortodoksa liturgio. Anta&#365; la ikonostaso staris parto Vasilij,
grava kaj majesta en rigida kaj orumita mantelo, sur kiu disvolvi&#285;is
lia longa kaphararo. Apud li, lia plej maljuna fileto, anka&#365; vestata
per pre&#285;eja survesto, plenumis la oficon de diserva servisto.</p>

<p>Momente la pastro malaperis post la ikonostaso, kies vualo, falante,
ka&#349;is al &#265;iuj la ritan misteron de la komunii&#285;o. Kiam li revenis,
akompanata de lia fileto, en siaj manoj li tenis orumitan kalikon
kun vino, en kiu flosis kelkaj peceroj de pano. Anta&#365; ni klini&#285;is
vico de viroj, virinoj, gejunuloj kaj geknaboj e&#265; virinoj, havantaj
sur siaj brakoj su&#265;infanetojn. Al &#265;iuj per longa orumita kulerego
li donis la sanktan komunii&#285;on. La vereco devigas min diri, ke la
su&#265;infanoj ne &#349;ajnis sufi&#265;e taksi la grandan honoron, al ili
faritan. Per energiaj manpu&#349;oj a&#365; kapskuoj kun surdigaj krioj, ili
protestis<!-- pagxo 120 --> kontra&#365; la alproksimi&#285;o de la timiga kulerego, kiun,
kun dol&#265;a rideto kaj nelacebla pacienco la bona pastro &#349;ovetis en
iliajn bu&#349;etojn.</p>

<p>Post fina kanto al la &#265;iopova Dio de la rusa ortodoksularo, la
&#265;eestantoj ekforiris, kaj mi estis ilin rigardanta, kiam mi
rimarkis, duone ka&#349;atan post flanka pordo de la ikonostaso, mian
amikon, filon de l' pastro, kiu faris al mi misterajn signetojn.
&#308;us mi devas konfesi, ke jam anta&#365;e mi estis ka&#365;zinta kelkajn
malatenta&#309;ojn de tiu juna knabo, kiu multe pli sin okupis pri mia
alesto, ol pri sia diserva ofico, kaj sendis al mi de tempo al
tempo, ekrigardojn kaj ridetojn. Nun, post mallonga malapero, jen
mia amiketo, grava kaj solena en sia pre&#285;eja vesto, portante sur
ar&#285;enta plado ion kubforman, pa&#349;as malrapide al mi...</p>

<p>&mdash;Ho! kio estas? Malla&#365;te diras s-ro Speranskij. Mi divenas: patro
Vasilij donacas al vi la panon de la komunii&#285;o. Tio estas granda
honoro!</p>

<p>Efektive, klini&#285;inte &#285;entile anta&#365; mi, mia amiketo al mi donis la
panon, el kiu lia patro estis preninta pecerojn por la komunii&#285;o.
Mi kisis mian gracian donacinton, nun tre emociatan de sia grava
misio, kaj mi kore dankis lian alproksimi&#285;antan patron. Oni donas
tiujn panojn<!-- pagxo 121 --> nur al personoj, kiujn oni deziras speciale honori, kaj
farante al mi, fremdulo, tiun favoron, patro Vasilij intencis signi
al mi siajn estimon kaj simpation.</p>

<p>Ankora&#365; nun mi rigardas tiun tute sekigitan panon, en kiu la pastro
boris, por memorigi la dekdu apostolojn, dekdu piktruojn, kaj,
meze de ili, tri triangulajn kavetojn, faritajn per ora tran&#265;ilo
kiel simbolon de la Tridieco. Mi &#285;in zorge konservas kun aliaj
memora&#309;oj de mia restado en Rusujo, kiujn mi revidas ofte, &#265;iam kun
plezuro. Voja&#285;i donas du feli&#265;ojn, tiun tro rapide pasantan de la
voja&#285;o mem, kaj tiun, miksatan kun beda&#365;ro, de la rememori&#285;o. Tial
voja&#285;anto tre similas ripeteman maljunulon, kiu senlace revivigas la
estintajn emociojn, por li &#265;iam novajn, ne rimarkante, ke li tedas
siajn &#265;irka&#365;antulojn. Sed mi ektimas, ke mi anka&#365; jam enuigis
miajn legantojn, tro plezuri&#285;ante en detaloj, eble interesaj nur
por mi. Mi povus ankora&#365; paroli pri multaj aliaj ekskursoj, pri la
somera teatreto de Sumi, kie mi vidis beletan geknaban feston kun
naciaj dancadoj, kaj rusan prezentadon de la sprita komedio de Gogol
"Revizoro", kiun Zamenhof poste konigis al la esperantistaro; mi
povus priskribi la religian feston pro la naskotago de l' carfilo,
kun milita<!-- pagxo 122 --> parado de soldatoj, &#309;us irontaj en Man&#285;urujon, anka&#365;
la kuriozan &#265;iujaran ceremonion de la sanktigo de la akvoj, kiam la
sumiana pastraro solene sanktigis la Psjol'on, al kiu, tuj poste,
sin &#309;etis la simplularo, por trinki la benitan akvon, bani siajn
viza&#285;ojn kaj manojn a&#365; plenigi botelojn. Sed sufi&#265;e estas, kaj
venis la tempo por peti de la policestro de Sumi mian pasporton, al
li donitan tuj post mia alveno en tiun urbeton. Konforme al la le&#285;o,
tiu potenca funkciulo esploros, &#265;u mi pagis miajn mon&#349;uldojn, kaj
nur poste skribos forpermeson sur mian pasporton!</p>

<p>Nur de ses semajnoj mi restadas en Rusujo: tamen, kiom da diversaj
impresoj dum tiu mallonga tempo! Pri tiu lando, preska&#365; nenion mi
sciis anta&#365;e, nur kelkajn &#285;eneralajn, malgravajn e&#265; malverajn
informojn. Pli &#285;ustedire, al mi estis malsimpatia anta&#365;e tiu
patrujo de ne&#285;o kaj skur&#285;o. Kaj jen, dank' al Esperanto, mi
konati&#285;as kun Rusujo, mi veturas en tiun &#349;ajne malafablan landon,
kaj tie mi eltrovas societon tre apartan, mirinde interesindan, kiu
kvaza&#365;e fermentas en krizo de sia evolucio al modernismo. &#264;e tiu
nun aliformi&#285;anta popolo sin skupu&#349;as strangaj kontra&#365;a&#309;oj,
postresta&#309;oj de la apena&#365; &#265;esinta servuteco kun "arteli" a&#365;
kamparaj asocioj la&#365; la principo de socialismo;&mdash;supersti&#265;oj<!-- pagxo 123 -->
indaj je la plej nekultura Mezepoko, kun teorioj de grafo, kiu metas
sian idealon en la forigo de &#265;iu socia malegaleco kaj reiro al
kvaza&#365; primitivforma vivado de simpla laboristo;&mdash;ar&#293;aika le&#285;aro,
kiu diference administras la homojn, la&#365; iliaj klaso kaj religio,
kun jam kvaza&#365; reali&#285;antaj postulatoj de anta&#365;ema feminismo per
intensa klerigo de la virinoj, kiu estas superata en nenia alia
lando. Tie, &#265;iuj fundamentoj de nia okcidenta socia ordigo estas
kvaza&#365; renversitaj: dum la registaro sin apogas sur la principojn
de religia a&#365;tokrateco kaj metas la fonton de &#265;iu povo kaj le&#285;eco
nur en la arbitran volon de unu homo, kun la nekonscia helpo de
nekleruloj, kiujn tia socistato malutilas, kontra&#365;e, la favoratoj
mem de tiu sociordo, pu&#349;ataj de la nevenkebla fonto de la moderna
kultureco, revas plilar&#285;igi tiun kadron, por ke Rusujo povu enspiri
lar&#285;bruste la fortigan blovon de la libera penso.</p>

<p>Kio fine eliros el tiu &#293;aoso? Bono, mi esperas, se nur la
entuziasmaj teoriistoj sufi&#265;e atentos pri la neceseco de la&#365;grada
evolucio, por atingi pace praktikan kaj definitivan triumfon. Tion mi
tutkore deziras al tiu sa&#285;a kaj nobla gento, kiu, per siaj propraj
ecoj, plene meritas prosperon.</p><!-- pagxo 124 -->




<h2>VII.</h2>


<p>Ne sen forta &#265;agreno mi forlasis tiun gastaman urbeton Sumi'n,
kie mi estis dorlotata kaj favorata de &#265;iuj. Familio Speranskij
estis i&#285;inta kvaza&#365; mia mema familio. Kaj maldol&#265;e mi sentis tiun
fatalon de l' forironta voja&#285;anto, kiu devas pagi sian plezuron per
beda&#365;roj, tiom pli fortaj, kiom pli intensa estis lia feli&#265;o.</p>

<p>Sub la premo de tiu mal&#285;oja sento, mi deziris reiri hejmen kiel eble
plej rapide, por konservi pli fre&#349;ajn kaj revivigi kviete en mia
memoro, la multegajn impresojn de mia voja&#285;o. Kiel sata stomako,
mia lacega cerbo ne deziris plu novajn nutra&#309;ojn. Sed mia amiko
Speranskij postulis, ke mi restadu dum mia reira vojo almena&#365; unu
tagon en Kievo. Li pretendis, ke tio "spritigos" mian voja&#285;on, ke mi
ne povas forlasi Rusujon, post sessemajna restado, ne vizitinte e&#265;
unu el &#285;iaj urbegoj. Li estis prava kaj mi obeis lian postulon.<!-- originale: posulon. --></p>

<p>Tiun viziton mi ne rakontos detale, &#265;ar jam multaj voja&#285;antoj
priskribis Kiev'on pli bone ol mi povus fari. Cetere mia spiritsato
kaj mia kaplaceco ne permesis, ke mi povu plene &#349;ati la kurioza&#309;ojn
de tiu &#265;efurbo de la antikva Rusujo.</p><!-- pagxo 125 -->

<p>En Kiev estis la unua rusa princo, kiu konverti&#285;is je la kristana
kredo; kompreneble, liaj korteguloj fervore sekvis tiel altan
ekzemplon, kaj oni &#309;etis solene en la Dnjepr'on la antikvajn idolojn
"perun'ojn". El tio rezultis, ke Kiev i&#285;is la centro de la Rusa
Eklezio kaj pleni&#285;is da mona&#293;ejoj por la vivuloj, da katakomboj por
la mortintoj. Kaj &#265;ar la tero de tiuj katakomboj havas la proprecon
sekigi kaj konservi la kadavrojn, la popolo kredis, ke tiuj mortintoj
estas sanktuloj, kaj nun multaj miloj da pilgrimantoj vizitas
&#265;iajare kaj ri&#265;igas per siaj donacoj la mona&#293;ojn, kiuj lo&#285;as en
tiuj sanktaj lokoj.</p>

<p>Kun gvidisto mi vizitis la multajn pre&#285;ejojn, kies kupoloj estas
tegmentataj per plata&#309;oj el oro; mi vidis iliajn nekalkuleblajn
ri&#265;a&#309;ojn, iliajn ikonojn, faritajn el ar&#285;ento, oro, e&#265; el mozaiko
de diamantoj, la antikvajn freskojn de sankta Sofio, la mirindajn
olepentra&#309;ojn de sankta Vladimiro, verkojn de la plejfamaj nuntempaj
artistoj de Rusujo, kiuj la&#365; rimarkinda escepto, tie ne kopiis la
tradiciajn tipojn de la bizanta sanktularo, sed faris rimarkinde
vivo&#349;ajnajn figurojn. Fine, mi, kun sekvantaro de pilgrimantoj,
iradis kun kandelo en mia mano, kondukata de fantoma mona&#293;o, tra la
subteraj pre&#285;ejoj kaj mallar&#285;aj katakomboj de la La&#365;ro, anta&#365;
ni&#265;oj, kie<!-- pagxo 126 --> ku&#349;is la mumioj de rusaj sanktuloj, sternitaj en ri&#265;aj
malfermitaj sarkofagoj. Kelkajn el tiuj kavetoj fermas muro&mdash;en ili,
piaj anakoretoj entombigis sin vivajn, kiel la "Sachette de Notre
Dame de Paris", ricevante sian nutra&#309;on tra malgranda fenestreto.
Post ilia morto, oni nur mur&#349;topis la fenestreton de l' ni&#265;o. Alia
sanktulo, Ivano, la&#365; legendo, sin enterigis &#285;is sia zono, kaj tiel
restadis, ne man&#285;ante dum tutaj semajnoj: kaj, kiel pruvon, la
mona&#293;oj montras al vi lian mumiigitan korpon, duone elstarantan el
la tero.</p>

<p>Post tiu funebra promeno, oni plezure spiregas la liberan, helan
aeron! Por fini mian tagon; mi decidis pasigi mian vesperon en la
publika Komerca &#284;ardeno, kiu ku&#349;as sur alta&#309;eto super la Dnjepr.
Tie, anta&#365; bonega orkestro, sidis multnombra &#265;eestantaro, en
kiu brilis elegantaj virinaj vesta&#309;oj kaj &#265;iuspecaj uniformoj.
Sed, ho ve! mia magia esperanto tie ne kunligis min kun tiu amaso
de indiferentuloj,&mdash;ree multpezis sur miaj &#349;ultroj tiu lingva
izoleco, kiu tiel mal&#285;ojigis la komencon de mia voja&#285;o. Por
forpeli tiun maldol&#265;an senton, mi forlasis la popolamason kaj iris
en pli dezertan parton de la &#285;ardeno, el kiu oni supervidis la
&#265;irka&#365;antan kamparon.</p><!-- pagxo 127 -->

<p>Kia belega spektaklo! Sub miaj piedoj, la movplena suburbo Podol,
kun siaj bazaroj, &#285;ardenoj kaj verdaj tegmentoj; poste la lar&#285;a
kiel markolo kaj majestega Dnjepr, kun siaj insuloj, siaj multnombraj
vapor&#349;ipoj; kaj, trans la riverego, strange kontrastanta kun la
bruplena kaj vivema urbego, la ebena kamparo, vasta, silenta,
preska&#365; dezerta, la stepo de Malgrandarusujo. Sub la lastaj radioj
ru&#285;aj kiel fajrego de l' ku&#349;i&#285;anta suno, tiu senfina ebena&#309;o
sterni&#285;is, iom post iom, malheli&#285;is, &#349;ajnis estingi&#285;i kaj
malproksimi&#285;i de mi, foriranta voja&#285;anto, kiu &#285;in rigardadis
je la lasta fojo. Fine &#285;i tute malaperis anta&#365; miaj okuloj. En
tiu momento, maldekstre, la sankta monteto Pe&#265;ersk, kie estas la
pre&#285;ejoj kaj katakomboj de La&#365;ro, subite ekflami&#285;is per elektraj
lumoj, super kiuj giganta fajra krucego starigis sian potencan kaj
regeman simbolon anta&#365; la dormanta lando. Al tiu mistera, ne plu
videbla kaj por mi plena de karaj memora&#309;oj, Ukrajna stepo, mi
&#309;etis mal&#285;oje mian lastan adia&#365;on kaj rapidis al la stacidomo.</p>

<p>.....Senhalte, mi veturadis tra Lwow, Wien, Venezia, Milano, &#284;enova
&#285;is Marseille. La vojo estas mirinda inter Wien kaj Italujo: montoj,
lagetoj, abiaj arbaroj kaj mezepokaj ruina&#309;oj<!-- pagxo 128 --> vetbatalas por &#265;armi
la voja&#285;anton; eble neniam plu mi havos okazon por vidi "Venezia la
bella", tamen mi estis malpacienca ripozi. Pri tiu tritaga rapidega
veturo tra centra E&#365;ropo, mi do nenion diros, krom unu anekdoto, kiu
estos la konkludo de tiu jam tro longa rakonto.</p>

<p>Inter Kiev kaj Wien, mi havis la bonan &#349;ancon veturi kun tre afabla
kunvoja&#285;anto, berna advokato, s-ro A. B., kiu parolis france tiel
perfekte kiel germane. Li anka&#365; &#309;us ekskursis en Rusujon por
sia plezuro, kaj, kompreneble, ni komunikis unu al la alia niajn
impresojn. Li estis vizitinta Sanktpeterburgon, Ni&#309;nij Novgorodon,
Moskvon kaj Kievon; tamen, kiam mi rakontis al li mian modestan
restadon en la urbeto Sumi, li konfesis, ke mi faris voja&#285;on pli
interesan ol li.</p>

<p>&mdash;&#264;ar, li diris, mi vidis urbojn, kuriozajn, certe, sed &#265;ie domoj,
stratoj kaj placoj estis proksimume similaj. La nekonataj homoj,
kiujn mi renkontis, estis por mi kvaza&#365; fermata libro. Verdire, mi
havis rekomendajn leterojn por diversaj personoj, kaj ili akceptis
min &#285;entile, sed ceremonie. Intimeco ne povis esti inter ni, kaj mi
ne eniris, kiel vi, en la internan penson de la rusoj, nek vivadis
ilian vivon. Vi, kontra&#365;e, dank' al via esperantista frateco, tuj
amiki&#285;is<!-- pagxo 129 --> kun viaj gastigantoj kaj povis profiti neordinare favoran
situacion, kvaza&#365; vi estus momente "rusi&#285;inta".</p>

<p>&mdash;Tre vere, mi respondis. Sed kio malhelpas, ke vi lernu Esperanton
kaj refaru vian voja&#285;on en similaj kondi&#265;oj?</p>

<p>&mdash;Nenio certe, kaj via ekzemplo tentas min. Mi anka&#365; i&#285;os
esperantisto!</p>

<p>Kaj tio ne estis vana promeso. La sekvantan januaron, ni
inter&#349;an&#285;is po&#349;tkarte novjarajn bondezirojn kaj s-ro A. B. skribis
al mi, ke li estas nun esperantisto kaj ke li esperas renkonti min
kaj paroli kun mi internacilingve en la &#284;eneva kongreso!</p>

<p>Tia estis la unua rezultato de mia voja&#285;o en Rusujon per Esperanto.
Povu mia sincera rakonto ankora&#365; elfari novajn adeptojn de nia helpa
lingvo, kaj, plie, okazigi multajn eksperimentojn kiel la mia.</p>

<p>Se mi atingos tiun rezultaton, mia celo estos trafita.</p>

<p class="sig">A. Rivier.</p><!-- pagxo nenumerata -->
<!-- Listo de preseraroj. -->
<!-- pagxo nenumerata, reklama -->



<p style="margin-top:4em;font-size:1.5em;">MOSKVA LIBREJO "ESPERANTO".</p>

<p>26, Tverskaja, Moskvo, Rusujo.</p>


<p style="font-size:1.2em;padding-left:2em;">LA PROPRAJ ELDONA&#308;OJ.</p>

<table>
<tr><td class="bookad">
<b>Plena Esperanto-Rusa Vortaro</b> de D-ro
L. L. Zamenhof. Tiu &#265;i libro estas
la plej plena kaj nova esperanto-rusa vortaro,
enhavanta pli ol 12.000 vortojn radikajn,
internaciajn kaj derivitajn. &#284;i
estas necesega por &#265;iu rusa esperantisto
kaj utila por alinaciaj esperantistoj.
Unu volumo in-16, 152-pa&#285;a</td><td class="price">80 kop. (Sm. 0,85)</td></tr>
<tr><td class="bookad">
<b>Patroj kaj Filoj</b>, romano de J. S. Turgenev,
tradukita el la rusa lingvo de D-ro K. Bein.
Unu volumo in-8, 168-pa&#285;a</td><td class="price">1 rub. (Sm. 1,06)</td></tr>
<tr><td class="bookad">
<b>En Malliberejo</b>, rakonto de E. &#264;irikov,
tradukita el la rusa lingvo de D-ro K. Bein.
Unu volumo in-16, 32-pa&#285;a</td><td class="price">10 kop. (Sm. 0,10)</td></tr>
<tr><td class="bookad">
<b>Plena verkaro</b>, libro 3-a, de V. Devjatnin.
Kolekto da esperantaj versa&#309;oj, originalaj
kaj tradukitaj. Plena traduko de
la poemo de Pu&#349;kin: Ruslano kaj Ludmilo.
Unu volumo in-16, 138-pa&#285;a</td><td class="price">65 kop. (Sm. 0,65)</td></tr>
<tr><td class="bookad">
<b>&#1069;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086; &#1074;&#1098; 10 &#1091;&#1088;&#1086;&#1082;&#1086;&#1074;&#1098;.</b> &#1050;&#1072;&#1088;&#1098; &#1080;
&#1055;&#1072;&#1085;&#1100;&#1077;. &#1055;&#1077;&#1088;&#1077;&#1074;. &#1089;&#1098; &#1092;&#1088;&#1072;&#1085;&#1094;. &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1098;
&#1087;&#1088;&#1080;&#1084;&#1123;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082;&#1098; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084;&#1091;,
&#1041;. &#1058;&#1080;&#1083;&#1080;&#1095;&#1077;&#1077;&#1074;&#1098;, &#1087;&#1086;&#1076;&#1098; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1110;&#1077;&#1081; &#1040;. &#1040;. &#1057;&#1072;&#1093;&#1072;&#1088;&#1086;&#1074;&#1072;.
1 volumo in-16, 80-pa&#285;a</td><td class="price">20 kop. (Sm. 0,21)</td></tr>
<tr><td class="bookad">
<b>&#1050;&#1083;&#1102;&#1095;&#1098; &#1082;&#1098; &#1091;&#1095;&#1077;&#1073;&#1085;&#1080;&#1082;&#1091; "&#1069;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086; &#1074;&#1098; 10 &#1091;&#1088;&#1086;&#1082;&#1086;&#1074;&#1098;"</b>,
&#1089;&#1086;&#1089;&#1090;. &#1042;. &#1053;. &#1044;&#1077;&#1074;&#1103;&#1090;&#1085;&#1080;&#1085;&#1098;.</td><td class="price">15 kop. (Sm. 0,16)</td></tr><!-- pagxo nenumerata, reklama -->
<tr><td class="bookad">
<b>&#1055;&#1086;&#1083;&#1085;&#1099;&#1081; &#1082;&#1091;&#1088;&#1089;&#1098; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;
&#1069;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086;</b>, &#1089;&#1086;&#1089;&#1090;. &#1058;. &#1040;. &#1065;&#1072;&#1074;&#1080;&#1085;&#1089;&#1082;&#1110;&#1081;,
2-&#1077; &#1080;&#1079;&#1076;.</td><td class="price">60 kop. (Sm. 0,63)</td></tr>
<tr><td class="bookad">
<b>Sur vojo al kunfrati&#285;o de popoloj</b>, de A. A. Sa&#293;arov. Kolekto da artikoloj
en esperanta kaj rusa lingvoj: <i>Esenco kaj estonteco de la ideo de lingvo
internacia</i>, de anonima a&#365;toro; <i>Elementoj de kunfrati&#285;o de popoloj</i>, de
A. Sa&#293;arov kaj <i>La unua kongreso de esperantistoj</i> de Leo Belmont.
Kun almeto de Esperanto-Rusa gramatiko, Esperanto-Rusa kaj Rusa-Esperanta
Vortaroj.
1 volumo in-8, 176-pa&#285;a</td><td class="price">60 kop. (Sm. 0,63)</td></tr>
<tr><td class="bookad">
<b>&#264;efe&#265;&mdash;&#349;losilo</b> por rusoj</td><td class="price">2 kop. (Sm. 0,02)</td></tr>
<tr><td class="bookad">
<b>En Rusujo per Esperanto</b>, de A. Rivier</td><td class="price">60 kop. (Sm. 0,63)</td></tr>
</table>

<p style="font-size:1.2em;padding-left:2em;">DEPONEJO DE LA LIBROJ:</p>

<table>
<tr><td class="bookad"><b>Anjo</b>, rakonto de I. Turgenev. El la
rusa lingvo tradukis D-ro A. Fi&#349;er
kaj V. Zamjatin</td><td class="price">25 kop. (Sm. 0,25)</td></tr>
<tr><td class="bookad"><b>Rusa-Esperanta Vortaro</b>, verkis D-ro
N. Korzlinskij,<!-- originale: orzlinskij, --> R. Mencel, G. Smirnov,
A. Stupin, trarigardis D-ro L. L. Zamenhof</td><td class="price">1 rub. 75 k. (Sm. 1,85)</td></tr>
</table><!-- pagxo nenumerata, reklama -->




<p style="margin-top:4em;font-size:1.5em;">LA ONDO DE ESPERANTO</p>

<p style="font-size:1.5em;">&#1042;&#1054;&#1051;&#1053;&#1040; &#1069;&#1057;&#1055;&#1045;&#1056;&#1040;&#1053;&#1058;&#1054;.</p>


<p>&#264;iumonata organo de ruslandaj esperantistoj, eldonata
de la jaro 1909.</p>


<p>&#284;i publikigas plenan kronikon de esperanta
movado en Rusujo kaj eksterlando, originalajn
kaj tradukitajn rakontojn, novelojn, teatra&#309;ojn,
versa&#309;ojn, propagandajn, bibliografiajn, kritikajn
artikolojn. &#284;i enhavas anka&#365; amuzan (kun premioj),
korespondan kaj aliajn fakojn.</p>

<p>En &#265;iu numero aperas portretoj de konataj
esperantistoj.</p>

<p>Estas organizataj literaturaj konkursoj.</p>

<p>Al kunlaborado &#265;iam estas altirataj la plej
bonaj esperantaj verkistoj.</p>

<p>Jara abonprezo kun senpage aldonitaj libroj<br>
  <b>2 rubl.</b> (2,120 Sm.).</p>

<p>Redakcio kaj Administracio: Moskvo (Rusujo), Tverskaja, 26.</p>

<div class="note" id="kovriloteksto">
<p style="font-size: 110%;text-align:left;">Teksto de librokovrilo:</p>

<p style="text-decoration:underline;font-size: 1.5em;">A. RIVIER.</p>

<p style="font-size: 2.5em;letter-spacing:0.5ex;">EN RUSUJO</p>

<p style="font-size: 1.8em;">PER ESPERANTO.</p>


<p>MOSKVA LIBREJO "ESPERANTO".</p>

<p>26, Tverskaja, 26, Moskvo, Rusujo.</p>


<p style="font-size: 90%;text-align:justify;text-indent:2em;"><b>Bohemujo</b>, F. TOPIC, Ferdinandova 11, PRAHA.&mdash;<b>Brazilio</b>, FR. ALVES
Y Ca, 166, rua do Ouvidor, RIO DE JANEIRO.&mdash;<b>Danujo</b>, H&#214;ST &amp; S&#214;N,
Bredgade 35, KJ&#214;BENHAVN.&mdash;<b>Francujo</b>, LIBRAIRIE HACHETTE<!-- originale: HACHETSE --> &amp; Cie,
79, Boulevard Saint-Germain, PARIS; Librairie de l' Esperanto, G. WARNIER
&amp; Cie, 15, Rue Montmartre, PARIS. <b>Germanujo</b>, M&#214;LLER &amp; BOREL,
Lindenstrasse 18-19, BERLIN S. W.&mdash;<b>Granda Britujo</b>, THE BRITISH ESPERANTO
ASSOCIATION, Museum Station Buildings, 133-6, High
Holborn, LONDON W. C.&mdash;<b>Hispanujo</b>, J. ROSALS, Puerta, 30, BARCELONA.&mdash;<b>Hungarujo</b>,
KOKAI LAJOS, K&#225;roly-utca I. sz., BUDAPEST, IV.&mdash;<b>Svedujo</b>,
C. E. FRITZE, Fredsgatan, STOCKHOLM.&mdash;<b>Svisujo</b>, UNIVERSALA
ESPERANTIA LIBREJO, 10, Rue de la Bourse, GEN&#200;VE.&mdash;<b>Usono</b>,
AMERICAN ESPERANTIST Co., Fortieth street 235, CHICAGO, kaj
FLEMING H. REVELL, Co, 158 fifth Avenue, NEW-YORK.</p>

<p style="font-size: 1.2em;text-align:right;">Prezo 60 kop. (Sm. 0,63).</p>
</div>







<pre>





End of the Project Gutenberg EBook of En Rusujo per Esperanto, by A. Rivier

*** END OF THIS PROJECT GUTENBERG EBOOK EN RUSUJO PER ESPERANTO ***

***** This file should be named 42028-h.htm or 42028-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/4/2/0/2/42028/

Produced by Andrew Sly and the Online Distributed
Proofreading Team at http://www.pgdp.net. Thanks to the
Esperanto-Fondajho Cesar Vanbiervliet for providing the
original book.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License available with this file or online at
  www.gutenberg.org/license.


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation information page at www.gutenberg.org


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at 809
North 1500 West, Salt Lake City, UT 84116, (801) 596-1887.  Email
contact links and up to date contact information can be found at the
Foundation's web site and official page at www.gutenberg.org/contact

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit www.gutenberg.org/donate

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit:  www.gutenberg.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart was the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For forty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
